[{"file": "0070C022_220C0700.pdf", "text": "220C0700-FR0000034639-FS0185            220C0700 FR0000034639-FS0185 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)   ALTRAN TECHNOLOGIES  (Euronext Paris)   Par courrier reçu le 20 février 2020, complété par un courrier reçu le 21 février, la société Bank of America Corporation (Corporation Trust Center, Orange Street, Wilmington, DE 19801, Etats-Unis) a déclaré avoir franchi en hausse, indirectement par l’intermédiaire des sociétés qu’elle contrôle, le 17 février 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 14 377 895 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 5,59% du capital et 5,58% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Merrill Lynch International 14 101 661 5,49 14 101 661 5,47 BofA Securities Europe SA 276 021 0,11 276 021 0,11 BofA Securities, Inc. 213 ns 213 ns Total Bank of America Corporation 14 377 895 5,59 14 377 895 5,58  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché et d’une augmentation du nombre d’actions ALTRAN TECHNOLOGIES détenues à titre d’emprunts et de swaps.  À cette occasion, la société Merrill Lynch International a déclaré avoir franchi individuellement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général :  - la société Merrill Lynch International a précisé détenir 13 784 025 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société Merrill Lynch International d’utiliser lesdites actions à tout moment ; et  - la société BofA Securities Europe SA a précisé détenir 274 482 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société BofA Securities Europe SA d’utiliser lesdites actions à tout moment.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Merrill Lynch International a précisé détenir 17 749 actions ALTRAN TECHNOLOGIES (prises en compte au premier alinéa)2 au titre de contrats « cash-settled equity swap » à dénouement en espèces, exerçables à tout moment et d’échéances entre le 26 octobre 2020 et le 30 octobre 2020. _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 652 732 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Sur la base d’un delta de 1. \f", "entities": [[69, 84, "DATE"], [168, 187, "ISSUER"], [229, 244, "DATE"], [279, 289, "DATE"], [302, 329, "FIRM"], [430, 439, "DIRECTION"], [509, 524, "DATE"], [540, 542, "PERCENT"], [546, 553, "TYPE"], [561, 575, "TYPE"], [590, 609, "ISSUER"], [621, 631, "NUMBER"], [632, 639, "TYPE"], [640, 659, "ISSUER"], [704, 709, "PERCENT"], [713, 720, "TYPE"], [724, 729, "PERCENT"], [734, 748, "TYPE"], [1121, 1140, "ISSUER"], [1197, 1216, "ISSUER"], [1288, 1315, "FIRM"], [1357, 1366, "DIRECTION"], [1506, 1533, "FIRM"], [1552, 1562, "NUMBER"], [1563, 1570, "TYPE"], [1571, 1590, "FIRM"], [1779, 1806, "FIRM"], [1868, 1893, "FIRM"], [1912, 1919, "NUMBER"], [1920, 1927, "TYPE"], [1928, 1947, "FIRM"], [2136, 2161, "FIRM"], [2335, 2362, "FIRM"], [2381, 2387, "NUMBER"], [2388, 2395, "TYPE"], [2396, 2415, "ISSUER"]]}, {"file": "0340C022_220C0430.pdf", "text": " 220C0430-FR0000130338-FS0117             220C0430 FR0000130338-FS0117 31 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    VALEO  (Euronext Paris)    Par courrier reçu le 31 janvier 2020, la société BlackRock, Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en baisse, le 29 janvier 2020, les seuils de 5% du capital et des droits de vote de la société VALEO et détenir, pour le compte desdits clients et fonds, 11 878 005 actions VALEO2 représentant autant de droits de vote, soit 4,93% du capital et 4,81% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une diminution du nombre d’actions VALEO détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i)  2 331 ADR VALEO (ii) 606 460 actions VALEO assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions VALEO, réglés exclusivement en espèce, (iii) 728 673 actions VALEO assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres, et (iv) 1 787 553 actions VALEO détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 1 383 651 actions VALEO pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 241 036 743 actions représentant 246 723 074 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 176, "ISSUER"], [219, 234, "DATE"], [247, 262, "FIRM"], [416, 425, "DIRECTION"], [430, 445, "DATE"], [461, 463, "PERCENT"], [467, 474, "TYPE"], [482, 496, "TYPE"], [511, 516, "FIRM"], [570, 580, "NUMBER"], [581, 588, "TYPE"], [589, 594, "ISSUER"], [640, 645, "PERCENT"], [649, 656, "TYPE"], [660, 665, "PERCENT"], [670, 684, "TYPE"], [778, 783, "ISSUER"], [1124, 1131, "NUMBER"], [1132, 1139, "TYPE"], [1140, 1145, "ISSUER"], [1339, 1344, "ISSUER"], [1384, 1391, "NUMBER"], [1392, 1399, "TYPE"], [1400, 1405, "ISSUER"], [1564, 1573, "NUMBER"], [1574, 1581, "TYPE"], [1582, 1587, "ISSUER"], [1664, 1673, "NUMBER"], [1674, 1681, "TYPE"], [1682, 1687, "ISSUER"], [1881, 1892, "NUMBER"], [1893, 1900, "TYPE"], [1914, 1925, "NUMBER"], [1926, 1940, "TYPE"]]}, {"file": "0510C022_220C0150.pdf", "text": " 220C0150-FR0000034639-FS0036             220C0150 FR0000034639-FS0036 13 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 13 janvier 2020, la Société Générale (29 boulevard Haussmann, 75009 Paris) a déclaré avoir franchi en baisse, le 9 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES.  Ce franchissement de seuils résulte d’une restitution d’actions ALTRAN TECHNOLOGIES détenues à titre de collatéral, dans le cadre des activités de négociation, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général) ; le déclarant ne détient plus aucune action ALTRAN TECHNOLOGIES au sens de l’article précité.  _______ \f", "entities": [[71, 86, "DATE"], [171, 191, "ISSUER"]]}, {"file": "0540C022_220C0450.pdf", "text": " 220C0450-US4595061015-FS0124             220C0450 US4595061015-FS0124 3 février 2020   Déclaration de franchissement de seuils (articles L. 233-7 du code de commerce et L. 451-2-1 du code monétaire et financier)    INTERNATIONAL FLAVORS & FRAGRANCES INC  (Euronext Paris)    Par courrier reçu le 3 février 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 31 janvier 2020, les seuils de 5% du capital et des droits de vote de la société INTERNATIONAL FLAVORS & FRAGRANCES INC et détenir, pour le compte desdits clients et fonds, 6 522 431 actions INTERNATIONAL FLAVORS & FRAGRANCES INC2 représentant autant de droits de vote, soit 5,07% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions INTERNATIONAL FLAVORS & FRAGRANCES INC sur le marché et d’une augmentation d’actions détenues en collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote.  2 Dont (i) 1 309 actions INTERNATIONAL FLAVORS & FRAGRANCES INC assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions INTERNATIONAL FLAVORS & FRAGRANCES INC, réglés exclusivement en espèces, (ii) 1 375 051 actions INTERNATIONAL FLAVORS & FRAGRANCES INC assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 19 251 actions INTERNATIONAL FLAVORS & FRAGRANCES INC détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 1 178 989 actions INTERNATIONAL FLAVORS & FRAGRANCES INC pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 128 663 060 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 85, "DATE"], [216, 254, "ISSUER"], [324, 338, "FIRM"], [492, 501, "DIRECTION"], [506, 521, "DATE"], [537, 539, "PERCENT"], [543, 550, "TYPE"], [558, 572, "TYPE"], [587, 625, "ISSUER"], [679, 688, "NUMBER"], [689, 696, "TYPE"], [697, 735, "ISSUER"], [781, 786, "PERCENT"], [790, 797, "TYPE"], [805, 819, "TYPE"], [1300, 1305, "NUMBER"], [1306, 1313, "TYPE"], [1314, 1352, "ISSUER"], [1624, 1633, "NUMBER"], [1634, 1641, "TYPE"], [1642, 1680, "ISSUER"], [1839, 1845, "NUMBER"], [1846, 1853, "TYPE"], [1854, 1892, "ISSUER"], [1969, 1978, "NUMBER"], [1979, 1986, "TYPE"], [1987, 2025, "ISSUER"], [2219, 2230, "NUMBER"], [2231, 2238, "TYPE"]]}, {"file": "0620C022_220C0260.pdf", "text": " 220C0260-FR0013181864-FS0061            220C0260 FR0013181864-FS0061 20 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, la société de droit suisse UBS Group AG (Bahnhofstrasse 45, CH-8001 Zurich, Suisse) a déclaré avoir franchi en baisse, le 15 janvier 2020, directement et indirectement, par l’intermédiaire des sociétés de son groupe, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES.  Ce franchissement de seuils résulte d’une cession d’actions ALTRAN TECHNOLOGIES hors marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général) ; le déclarant ne détient plus aucune action ALTRAN TECHNOLOGIES au sens de l’article précité.  _______ \f", "entities": [[70, 85, "DATE"], [170, 189, "ISSUER"], [232, 247, "DATE"], [276, 288, "FIRM"], [357, 366, "DIRECTION"], [371, 386, "DATE"], [480, 482, "PERCENT"], [486, 493, "TYPE"], [501, 515, "TYPE"], [530, 549, "ISSUER"], [612, 631, "ISSUER"], [814, 833, "ISSUER"]]}, {"file": "0810C022_220C0180.pdf", "text": "1 220C0180-FR0012789949-FS0042             220C0180 FR0012789949-FS0042 14 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 14 janvier 2020, la société Morgan Stanley Plc (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 8 janvier 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. LLC, Morgan Stanley & Co. International plc, Morgan Stanley Capital Services LLC et Morgan Stanley France S.A., 11 499 507 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 7,02% du capital et 6,99% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc 10 761 093 6,57 10 761 093 6,54 Morgan Stanley France S.A. 374 330 0,23 374 330 0,23 Morgan Stanley Capital Services LLC 308 050 0,19 308 050 0,19 Morgan Stanley & Co. LLC 56 034 0,03 56 034 0,03 Total Morgan Stanley Plc 11 499 507 7,02 11 499 507 6,99  Ce franchissement de seuils résulte d’une acquisition d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement, en hausse, les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 56 034 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 2 865 427 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.                                                             1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 450 115 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général \f2 220C0180-FR0012789949-FS0042  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général :  - la société Morgan Stanley Capital Services LLC a précisé détenir 308 050 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020 ; et   - la société Morgan Stanley & Co. International plc a précisé détenir 433 767 actions EUROPCAR MOBILITY GROUP3 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçable à tout moment jusqu’au 21 octobre 2020.  _______                                                            2 Sur la base d’un delta de 1. 3 Sur la base d’un delta de 1. \f", "entities": [[72, 87, "DATE"], [172, 195, "ISSUER"], [238, 253, "DATE"], [266, 284, "FIRM"], [453, 462, "DIRECTION"], [467, 481, "DATE"], [497, 499, "PERCENT"], [503, 510, "TYPE"], [518, 532, "TYPE"], [547, 570, "ISSUER"], [633, 657, "FIRM"], [659, 697, "FIRM"], [698, 734, "FIRM"], [738, 764, "FIRM"], [766, 776, "NUMBER"], [777, 784, "TYPE"], [785, 808, "ISSUER"], [853, 858, "PERCENT"], [862, 869, "TYPE"], [873, 878, "PERCENT"], [883, 897, "TYPE"], [1348, 1371, "ISSUER"], [1548, 1586, "FIRM"], [1610, 1619, "DIRECTION"], [1713, 1737, "FIRM"], [1756, 1762, "NUMBER"], [1763, 1770, "TYPE"], [1771, 1794, "ISSUER"], [1869, 1892, "TYPE"], [2042, 2080, "FIRM"], [2099, 2108, "NUMBER"], [2109, 2116, "TYPE"], [2117, 2140, "ISSUER"], [2215, 2238, "ISSUER"], [2468, 2479, "NUMBER"], [2480, 2487, "TYPE"], [2501, 2512, "NUMBER"], [2513, 2527, "TYPE"], [2757, 2792, "FIRM"], [2811, 2818, "NUMBER"], [2819, 2826, "TYPE"], [2827, 2850, "ISSUER"], [3019, 3035, "DATE"], [3056, 3094, "FIRM"], [3113, 3120, "NUMBER"], [3121, 3128, "TYPE"], [3129, 3152, "FIRM"], [3320, 3335, "DATE"]]}, {"file": "0820C022_220C0280.pdf", "text": " 220C0280-FR0010451203-FS0071             220C0280 FR0010451203-FS0071 21 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    REXEL  (Euronext Paris)    Par courrier reçu le 21 janvier 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 20 janvier 2020, les seuils de 5% du capital et des droits de vote de la société REXEL et détenir, pour le compte desdits clients et fonds, 15 875 831 actions REXEL2 représentant autant de droits de vote, soit 5,22% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions REXEL hors marché et d’une augmentation du nombre d’actions REXEL détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 1 895 637 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions REXEL, réglés exclusivement en espèce, (ii) 243 048 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 1 794 289 actions REXEL détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 2 541 218 actions REXEL pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 304 102 013 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "0900C022_220C0090.pdf", "text": "1 220C0090-FR0000054470-FS0024             220C0090 FR0000054470-FS0024 8 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    UBISOFT ENTERTAINMENT  (Euronext Paris)   Par courrier reçu le 7 janvier 2020, la société Crédit Agricole Corporate and Investment Bank1 (12 place des Etats-Unis, 92127 Montrouge Cedex) a déclaré avoir franchi en baisse, le 31 décembre 2019, le seuil de 10% des droits de vote de la société UBISOFT ENTERTAINMENT et détenir 12 836 501 actions UBISOFT ENTERTAINMENT représentant autant de droits de vote, soit 10,64% du capital et 9,67% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions hors marché.  Le déclarant a précisé détenir au titre des articles L. 233-9 I, 4° du code de commerce et 223-14 V du règlement général 6 725 790 actions UBISOFT ENTERTAINMENT (prises en compte dans ce cadre dans la détention visée au 1er alinéa) réparties comme suit :  - 1 contrat d’achat à terme portant sur 1 764 820 actions UBISOFT ENTERTAINMENT, dénouable le dernier jour de bourse ouvré de chaque mois jusqu’au 31 août 2021 ; - 1 contrat d’achat à terme portant sur 1 148 352 actions UBISOFT ENTERTAINMENT, dénouable le dernier jour de bourse ouvré de chaque mois jusqu’au 27 juillet 2022 ; - 1 contrat à terme prépayé portant sur 870 732 actions UBISOFT ENTERTAINMENT, dénouable le dernier jour de bourse ouvré de chaque mois jusqu’au 27 juillet 2022 ; - 1 contrat d’achat à terme portant sur 643 810 actions UBISOFT ENTERTAINMENT, dénouable le dernier jour de bourse ouvré de chaque mois jusqu’au 28 juin 2023 ; - 1 contrat à terme prépayé portant sur 862 128 actions UBISOFT ENTERTAINMENT, dénouable le dernier jour de bourse ouvré de chaque mois jusqu’au 28 juin 2023 ; - 1 contrat d’achat à terme portant sur 516 733 actions UBISOFT ENTERTAINMENT, dénouable le dernier jour de bourse ouvré de chaque mois jusqu’au 28 juin 2024 ; et - 1 contrat à terme prépayé portant sur 919 215 actions UBISOFT ENTERTAINMENT, dénouable le dernier jour de bourse ouvré de chaque mois jusqu’au 28 juin 2024.                                                            1 Contrôlée par Crédit Agricole SA. 2 Sur la base d’un capital composé de 120 595 603 actions représentant 132 724 360 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f2 220C0090-FR0000054470-FS0024   Le déclarant a par ailleurs précisé détenir au titre des articles L. 233-9 I, 4° bis du code de commerce et 223-14 V du règlement général, 3 131 510 actions UBISOFT ENTERTAINMENT (prises en compte dans ce cadre dans la détention visée au 1er alinéa) réparties comme suit :  - 1 contrat à terme prépayé, dénouable jusqu’au 22 mars 2021, portant sur 2 424 242 actions UBISOFT ENTERTAINMENT3 ; - 1 contrat à terme prépayé, dénouable jusqu’au 22 mars 2021, portant sur 396 239 actions UBISOFT ENTERTAINMENT4 ; - 21 796 promissory notes portant sur 10 actions UBISOFT ENTERTAINMENT par promissory notes, dénouables le dernier jour ouvré de chaque mois jusqu’à l’échéance du 31 août 2021, portant sur 209 140 actions UBISOFT ENTERTAINMENT ; - 78 272 puts warrants ne portant sur aucune action UBISOFT ENTERTAINMENT, dénouables le dernier jour ouvré de chaque mois jusqu’à l’échéance du 27 juillet 2022, par exercice au prix unitaire de 41,77 €5 ; - 81 920 puts warrants ne portant sur aucune action UBISOFT ENTERTAINMENT, dénouables le dernier jour ouvré de chaque mois jusqu’à l’échéance du 28 juin 2023, par exercice au prix unitaire de 70,90 €6 ;  - 99 577 puts warrants ne portant sur aucune action UBISOFT ENTERTAINMENT, dénouables le dernier jour ouvré de chaque mois jusqu’à l’échéance du 28 juin 2024, par exercice au prix unitaire de 68,30 €7 ; et - 303 182 calls portant sur 101 889 actions UBISOFT ENTERTAINMENT, dénouables le 8 juillet 2024, par exercice au prix unitaire de 80,35€8.  Le déclarant a précisé détenir, au titre de l’article 223-14 III et IV du règlement général, 6 927 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») exerçables à tout moment jusqu’au 27 septembre 2021 et pouvant donner droit à autant d’actions UBISOFT ENTERTAINMENT.  Le déclarant a précisé détenir, au titre de l’article L. 233-9 I 6° du code de commerce, 2 979 201 actions UBISOFT ENTERTAINMENT remises en pleine propriété à titre de garantie d’opérations d’emprunts de titres conclues avec des tiers.  ________                                                            3 Sur la base d’un delta de 1. Contrat à terme prépayé conclu par CACIB avec la société Guillemot Brothers SE le 20 mars 2018 dans le cadre de l'accord entre la société UBISOFT ENTERTAINMENT et la société Vivendi sur la cession de l'intégralité de la participation de Vivendi dans UBISOFT ENTERTAINMENT (cf. communiqués d’UBISOFT ENTERTAINMENT et de Vivendi en date du 20 mars 2018). 4 Sur la base d’un delta de 0,654 (soit au maximum 606 061 actions). Contrat à terme prépayé conclu par CACIB avec la société Guillemot Brothers SE le 20 mars 2018 dans le cadre de l'accord entre la société UBISOFT ENTERTAINMENT et la société Vivendi sur la cession de l'intégralité de la participation de Vivendi dans UBISOFT ENTERTAINMENT (cf. communiqués d’UBISOFT ENTERTAINMENT et de Vivendi en date du 20 mars 2018). 5 Sur la base d’un delta de 0 (position maximale de 78 272 actions). 6 Sur la base d’un delta de 0 (position maximale de 81 920 actions). 7 Sur la base d’un delta de 0 (position maximale de 99 577 actions). 8 Sur la base d’un delta de 0,336 (position maximale de 303 182 actions). \f"}, {"file": "0940C022_220C0490.pdf", "text": " 220C0490-CH0308403085-FS0132             220C0490 CH0308403085-FS0132 6 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    GENEURO SA  (Euronext Paris)    Par courrier reçu le 5 février 2020, complété par un courrier reçu le 6 février, la société Invesco Ltd. (Invesco Head Quarters, Two Peachtree Pointe 1555 Peachtree St, Suite 1800 Atlanta, Georgie, Etats-Unis), agissant pour le compte du fonds Invesco Advisers, Inc. dont elle assure la gestion, a déclaré avoir franchi en hausse, le 4 février 2020, les seuils 5% du capital et des droits de vote de la société GENEURO SA et détenir, pour le compte dudit fonds, 1 661 017 actions GENEURO SA représentant autant de droits de vote, soit 8,07% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte de la souscription à l’augmentation de capital de la société GENEURO SA2.  ________                                                            1 Sur la base d’un capital composé de 20 590 319 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Cf. notamment prospectus n° 20-024 visé par l’AMF le 31 janvier 2020 et communiqué de la société GENEURO SA du 31 janvier 2020. \f"}, {"file": "0960C022_220C0690.pdf", "text": "1 220C0690-FR0012789949-FS0179             220C0690 FR0012789949-FS0179 20 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 20 février 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 14 février 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. LLC, Morgan Stanley & Co. International plc, Morgan Stanley Capital Services LLC et Morgan Stanley France S.A., 13 372 152 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 8,16% du capital et 8,13% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc 12 825 285 7,83 12 825 285 7,80 Morgan Stanley Capital Services LLC  313 050 0,19 313 050 0,19 Morgan Stanley France S.A. 194 158 0,12 194 158 0,12 Morgan Stanley & Co. LLC 39 659 0,02 39 659 0,02 Total Morgan Stanley Corp. 13 372 152 8,16 13 372 152 8,13  Ce franchissement de seuils résulte d’une acquisition d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 39 659 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 218 329 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.                                                             1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 457 453 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général \f2 220C0690-FR0012789949-FS0179  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général :  - la société Morgan Stanley Capital Services LLC a précisé détenir 313 050 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020 ; et   - la société Morgan Stanley & Co. International plc a précisé détenir 447 367 actions EUROPCAR MOBILITY GROUP3 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçable à tout moment jusqu’au 21 octobre 2020.  _______                                                            2 Sur la base d’un delta de 1. 3 Sur la base d’un delta de 1. \f"}, {"file": "0980C022_220C0890.pdf", "text": " 220C0890-CM0000035113-FS0249             220C0890 CM0000035113-FS0249 9 mars 2020   Déclaration de franchissement de seuils (article L. 451-2-1 du code monétaire et financier)    BRASSERIES DU CAMEROUN  (Euronext Paris)    Par courrier reçu le 5 mars 2020, complété par un courrier reçu le 9 mars 2020, la société de droit néerlandais Heineken N.V.1 (Tweede Weteringplantsoen 21, 1017 ZD, Amsterdam, Pays-Bas) a déclaré avoir franchi en baisse, le 4 mars 2020, les seuils de 5% du capital et des droits de vote de la société anonyme de droit camerounais SOCIETE ANONYME DES BRASSERIES DU CAMEROUN (« SABC »)2 et ne plus détenir aucune action de cette société.  Ce franchissement de seuils résulte de l’apport de la totalité des 501 977 actions SABC détenues par le déclarant à l’offre publique d’achat simplifiée initiée par la société Société des Brasseries & Glacières Internationales3 (« BGI »)4.  _________                                                            1 Contrôlée au plus haut niveau par la famille Heineken. 2 Régie notamment par les dispositions de l’Acte Uniforme relatif au droit des sociétés commerciales et du groupement d’Intérêt économique pris en application de Traité OHADA (l’ « Acte Uniforme »). 3 Contrôlée par le fonds Investment Beverage Business Fund (IBB Fund), régi par le droit singapourien et coté sur le marché règlementé Singapore Exchange (SGX), lui-même géré par la société Investment Beverage Business Management Pte Ltd. Les sociétés contrôlées par IBB Fund sont communément désignées sous le vocable « Groupe Castel ». 4 Cf. notamment D&I 220C0647 du 18 février 2020. \f"}, {"file": "1040C022_220C0401.pdf", "text": " 220C0401-FR0000034639-FS0106             220C0401 FR0000034639-FS0106 30 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    1. Par courrier reçu le 29 janvier 2020, la société européenne Capgemini (11 rue de Tilsitt, 75017 Paris) a déclaré avoir franchi en hausse, le 27 janvier 2020, les seuils de 15%, 20%, 25%, 30%, 1/3 et 50% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 140 136 345 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote1, soit 54,52% du capital et 54,37% des droits de vote de cette société2.  Ce franchissement de seuils résulte de l’acquisition d’actions ALTRAN TECHNOLOGIES acquises par le déclarant dans le cadre de l’offre publique qu’il a initiée3.  2. En application des dispositions de l’article 223-17 III du règlement général, la déclaration d’intention figure dans la note d’information établie par la société Capgemini dans le cadre de l’offre publique susvisée4.  ________                                                            1 En assimilant, en application de l’article L. 233-9 I, 2° du code de commerce, les 2 461 800 actions ALTRAN TECHNOLOGIES autodétenues par la société. 2 Sur la base d’un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment D&I 220C0349 du 27 janvier 2020. 4 Cf. D&I 219C1942 du 14 octobre 2019. Par ailleurs, cf. également D&I 220C0171 du 14 janvier 2020 et communiqué diffusé par la société Capgemini à cette occasion. \f"}, {"file": "1080C022_220C0801.pdf", "text": " 220C0801-FR0000125346-FS0213             220C0801 FR0000125346-FS0213 28 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courrier reçu le 28 février 2020, la Société Générale (29 boulevard Haussmann, 75009 Paris) a déclaré avoir franchi en baisse, le 26 février 2020, les seuils de 5% du capital et des droits de vote de la société INGENICO.  Ce franchissement de seuils résulte d’une restitution d’actions INGENICO détenues à titre de collatéral, dans le cadre des activités de négociation, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général) ; le déclarant ne détient plus aucune action INGENICO au sens de l’article précité.  _______ \f"}, {"file": "1090C022_220C0901.pdf", "text": " 220C0901-FR0013181864-FS0254              220C0901 FR0013181864-FS0254 10 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)   Par courrier reçu le 9 mars 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis), a déclaré avoir franchi, en hausse, le 20 février 2020, indirectement par l’intermédiaire de ses filiales, les seuils de 5% du capital et des droits de vote de la société CGG et détenir indirectement 35 588 487 actions CGG représentant autant de droits de vote, soit 5,01% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 34 833 077 4,91 34 833 077 4,91 Morgan Stanley France S.A 575 615 0,08 575 615 0,08 Morgan Stanley Europe SE 170 093 0,02 170 093 0,02 Morgan Stanley & Co. LLC 9 702 ns 9 702 ns Total Morgan Stanley Corp. 35 588 487 5,01 35 588 487 5,01  Ce franchissement de seuils résulte d’une acquisition d’actions CGG sur le marché et hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ;  - la société Morgan Stanley Europe SE a précisé détenir 170 093 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 31 223 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir par assimilation 171 500 actions CGG2 (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 16 mars 2020. _______                                                            1 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 2 Sur la base d’un delta de 1. \f"}, {"file": "1200C022_220C0021.pdf", "text": " 220C0021-FR0000034639-FS0006            220C0021 FR0000034639-FS0006 3 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 2 janvier 2020, la Société Générale (29 boulevard Haussmann, 75009 Paris) a déclaré avoir franchi en hausse, le 31 décembre 2019, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 13 676 497 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 5,32% du capital et 5,31% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Détention (effective) 13 674 902 5,32 13 674 902 5,31 Détention (par assimilation) 1 5952 ns 1 595 ns Total Société Générale 13 676 497 5,32 13 676 497 5,31  Ce franchissement de seuils résulte d’une réception d’actions ALTRAN TECHNOLOGIES détenues à titre de collatéral, dans le cadre des activités de négociation, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 745 716 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 1 595 CFD sans échéance et portant sur autant d’actions. \f"}, {"file": "1270C022_220C0721.pdf", "text": " 220C0721-FR0000120172-FS0191             220C0721 FR0000120172-FS0191 24 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courrier reçu le 21 février 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 18 février 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société INGENICO et détenir indirectement 3 467 358 actions INGENICO représentant autant de droits de vote, soit 5,44% du capital et 5,09% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc 3 454 594 5,42 3 454 594 5,07 JP Morgan Securities LLC 12 764 0,02 12 764 0,02 Total JP Morgan Chase & Co. 3 467 358 5,44 3 467 358 5,09  Ce franchissement de seuils résulte d’une acquisition d’actions INGENICO sur le marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société JP Morgan Securities LLC a précisé détenir 12 764 actions INGENICO (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment.  La société JP Morgan Chase & Co. a précisé détenir, au titre de l’article 223-14 III, 1° du règlement général, indirectement par l’intermédiaire des sociétés qu’elle contrôle, 76 338 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») exerçables à tout moment jusqu’au 26 juin 2022 et pouvant donner droit à autant d’actions INGENICO.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société JP Morgan Securities plc a précisé détenir 1 618 059 actions INGENICO2 (prises en compte au premier alinéa) au titre de 23 contrats « cash-settled equity swap » à dénouement en espèces, exerçables entre le 24 février 2020 et le 21 janvier 2025.  ________                                                            1 Sur la base d’un capital composé de 63 713 047 actions représentant 68 096 333 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Sur la base d’un delta de 1. \f"}, {"file": "1360C022_220C0631.pdf", "text": " 220C0631-FR0013181864-FS0171              220C0631 FR0013181864-FS0171 17 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)   Par courrier reçu le 17 février 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en hausse, le 11 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 37 182 936 actions CGG représentant autant de droits de vote, soit 5,24% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a précisé n’avoir franchi aucun seuil et détenir, indirectement, 37 193 524 actions CGG représentant autant de droits de vote, soit 5,24% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 37 182 936 5,24 37 182 936 5,24 Morgan Stanley & Co. LLC 10 588 ns 10 588 ns Total Morgan Stanley Corp. 37 193 524 5,24 37 193 524 5,24  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 10 588 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 1 797 874 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir par assimilation 171 500 actions CGG3 (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 16 mars 2020. _______                                                            1 Contrôlée par Morgan Stanley Corp. 2 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 3 Sur la base d’un delta de 1. \f"}, {"file": "1380C022_220C0831.pdf", "text": " 220C0831-FR0000121964-FS0227             220C0831 FR0000121964-FS0227 3 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    KLEPIERRE  (Euronext Paris)    Par courrier reçu le 3 mars 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en baisse, le 2 mars 2020, les seuils de 5% du capital et des droits de vote de la société KLEPIERRE et détenir 14 920 354 actions KLEPIERRE2 représentant autant de droits de vote, soit 4,93% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une restitution d’actions KLEPIERRE détenues à titre de collatéral.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 172 551 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 302 664 095 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "1430C022_220C0341.pdf", "text": "1 220C0341-FR0012452746-FS0089             220C0341 FR0012452746-FS0089 24 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (articles L. 233-7 du code de commerce)    SAFE ORTHOPAEDICS  (Euronext Growth)    1. Par courriers reçus le 24 janvier 2020, la société anonyme de droit luxembourgeois European High Growth Opportunities Manco1 (18 rue Robert Stümper, 2557 Luxembourg, Grand-Duché de Luxembourg), agissant pour le compte du fonds European High Growth Opportunities Securization Fund dont elle assure la gestion, a déclaré avoir franchi en hausse, le 21 janvier 2020, les seuils de 5%, 10% et 15% du capital et des droits de vote de la société SAFE ORTHOPAEDICS2 et détenir, pour le compte dudit fonds, 248 447 actions SAFE ORTHOPAEDICS représentant autant de droits de vote, soit 16,14% du capital et 15,67% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une augmentation de capital de la société SAFE ORTHOPAEDICS suite à la conversion de 40 océanes donnant lieu à l’émission de 248 447 actions SAFE ORTHOPAEDICS au profit du déclarant.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 1 obligation convertible ou échangeable en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 15 novembre 2020 et pouvant donner droit au total à 6 666 actions SAFE ORTHOPAEDICS;  - 5 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 16 décembre 2020 et pouvant donner droit au total à 33 333 actions SAFE ORTHOPAEDICS;  - 23 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 9 janvier 2021 et pouvant donner droit au total à 153 333 actions SAFE ORTHOPAEDICS;  - 967 bons d’émission d’obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont l’exercice peut intervenir à tout moment jusqu’au 7 décembre 2021 et pouvant donner droit au total à 6 446 666 actions SAFE ORTHOPAEDICS; et  - 28 295 454 bons de souscription d’actions dont l’exercice peut intervenir à tout moment jusqu’au 7 juin 2024 et pouvant donner droit au total à 188 636 actions SAFE ORTHOPAEDICS.  2. Par les mêmes courriers, la déclaration d’intention suivante a été effectuée :                                                            1 Contrôlée par M. Pierre Vannineuse, lequel a précisé ne détenir aucune action SAFE ORTHOPAEDICS à titre personnel. 2 Transférée sur Euronext Growth le 23 août 2019. 3 Sur la base d'un capital composé de 1 539 116 actions représentant 1 585 911 droits de vote. \f2 220C0341-FR0012452746-FS0089   « European High Growth Opportunities Securization Fund déclare :  - que l’acquisition des actions et droits de vote résulte de la conversion en actions nouvelles de 40 océanes, acquises par recours à des fonds propres ;  - agir seul ;  - envisager de poursuivre l’acquisition d’actions et de droits de vote de SAFE ORTHOPAEDICS par la conversion en actions nouvelles d’océanes émises dans le cadre du contrat de financement en océanes conclu avec SAFE ORTHOPAEDICS le 16 mai 2019 ;  - ne pas envisager d'acquérir le contrôle de SAFE ORTHOPAEDICS ;  - avoir l’intention de soutenir la stratégie de la direction générale de SAFE ORTHOPAEDICS ;  - n’envisage la mise en œuvre d’aucune des opérations listées à l’article 223-17 I, 6° du règlement général de l’AMF ;  - ne détenir aucun des instruments financiers ou accords visés aux 4° et 4° bis du I de l'article L. 233-9 du code de commerce ;  - n'être partie à aucun accord de cession temporaire ayant pour objet les actions et/ou les droits de vote de SAFE ORTHOPAEDICS ;  - ne pas envisager de demander sa nomination ou celle d'une ou plusieurs personnes comme administrateur de SAFE ORTHOPAEDICS. »  _______ \f"}, {"file": "1500C022_220C0051.pdf", "text": " 220C0051-FR0004037125-FS0017             220C0051 FR0004037125-FS0017 6 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    APRIL  (Euronext Paris)    Par courrier reçu le 6 janvier 2020, la société par actions simplifiée Andromeda Investissements1 (4 rue de Marivaux, 75002 Paris) a déclaré avoir franchi en hausse, le 31 décembre 2019, les seuils de 90% et 95% du capital et des droits de vote de la société APRIL et détenir 40 637 087 actions APRIL représentant 40 531 393 droits de vote, soit 99,01% du capital et 98,71% des droits de vote de cette société2, selon la répartition suivante :    Actions % capital Droits de vote % droits de vote Andromeda Investissements (détention effective) 40 207 983 97,97 40 207 983 97,92 Andromeda Investissements (détention par assimilation)3 323 410 0,79 323 410 0,79 Autodétention4 105 694 0,26 - - Total Andromeda Investissements 40 637 087 99,01 40 531 393 98,71  Ce franchissement de seuils résulte d’une acquisition d’actions APRIL hors marché5.  _______                                                            1 Société détenue à 100% par la société par actions simplifiée Andromeda Holding (contrôlée par Financière Andromeda S.à r.l., société à responsabilité limitée de droit luxembourgeois, laquelle est détenue à 100% par des fonds gérés par une filiale de CVC Capital Partners SICAV-FIS SA). 2 Sur la base d'un capital composé de 41 041 461 actions représentant 41 060 632 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Détention par assimilation au titre des dispositions de l’article L. 233-9 I, 4° du code de commerce portant sur 323 410 actions APRIL consistant en des promesses de vente conclues avec des salariés d’ARPIL bénéficiaires d’actions gratuites. Pour chaque action gratuite, la promesse de vente sera exerçable par Androméda Investissements pendant une période de trois mois à compter du 1er avril 2021 (cf. notamment D&I 219C1123 du 9 juillet 2019 et D&I 219C1307 du 31 juillet 2019). 4 En ce compris les actions détenues dans le cadre d’un contrat de liquidité. 5 Cf. notamment communiqué diffusé par la société APRIL le 31 décembre 2019. \f"}, {"file": "1550C022_220C0551.pdf", "text": "220C0551-FR0000120172-FS0145            220C0551 FR0000120172-FS0145 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courriers reçus le 10 février 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 5 février 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société INGENICO et détenir indirectement 3 834 494 actions INGENICO représentant autant de droits de vote, soit 6,02% du capital et 5,63% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc 3 826 300 6,01 3 826 300 5,62 JP Morgan Securities LLC 8 194 0,01 8 194 0,01 Total JP Morgan Chase & Co. 3 834 494 6,02 3 834 494 5,63  Ce franchissement de seuils résulte d’une acquisition d’actions INGENICO sur le marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général :  - la société JP Morgan Securities LLC a précisé détenir 8 194 actions INGENICO (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment ; et  - la société JP Morgan Securities plc a précisé détenir 117 actions INGENICO (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities plc d’utiliser lesdites actions à tout moment.  La société JP Morgan Securities plc a précisé détenir, au titre de l’article 223-14 III, 1° du règlement général, 74 119 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») exerçables à tout moment jusqu’au 26 juin 2022 et pouvant donner droit à autant d’actions INGENICO.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société JP Morgan Securities plc a précisé détenir 612 409 actions INGENICO2 (prises en compte au premier alinéa) au titre de 21 contrats « cash-settled equity swap » à dénouement en espèces, exerçables entre le 24 février 2020 et le 21 janvier 2025. ________                                                            1 Sur la base d’un capital composé de 63 713 047 actions représentant 68 096 333 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Sur la base d’un delta de 1. \f"}, {"file": "1640C022_220C0461.pdf", "text": " 220C0461-FR0013181864-FS0128             220C0461 FR0013181864-FS0128 4 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 4 février 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en hausse, le 3 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir 37 355 380 actions CGG2 représentant autant de droits de vote, soit 5,26% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une réception d’actions CGG à titre de collatéral.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 63 452 bons de souscription d’actions nouvelles (BSA 1) exerçables jusqu’au 21 février 2022, donnant le droit de souscrire au total à 84 582 actions CGG au prix unitaire de 3,12 € par action ; et  - 206 190 bons de souscription d’actions nouvelles (BSA 2) exerçables jusqu’au 21 février 2023, donnant le droit de souscrire au total à 137 530 actions CGG au prix unitaire de 4,02 € par action.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 5 430 323 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 709 956 358 actions représentant 710 094 886 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "1960C022_220C0691.pdf", "text": " 220C0691-FR0000035081-FS0180             220C0691 FR0000035081-FS0180 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ICADE  (Euronext Paris)    Par courrier reçu le 21 février 2020, le concert1 composé de ICAMAP Investments S.à r.l.2, GIC Private Limited3 et Future Fund Board of Guardians4 a déclaré avoir franchi en baisse, le 19 février 2020, les seuils de 5% du capital et des droits de vote de la société ICADE et détenir 3 673 553 actions ICADE représentant autant de droits de vote, soit 4,93% du capital et des droits de vote de cette société5, répartis comme suit :   Actions et droits de vote % en capital et droits de vote ICAMAP Investments S.à r.l. 1 224 656 1,64 GIC Private Limited 1 274 511 1,71 Future Fund Board of Guardians 1 174 386 1,58 Total concert 3 673 553 4,93  Ce franchissement de seuils résulte d’une cession d’actions ICADE sur le marché.  _______                                                            1 Cf. notamment communiqué de la société ICADE diffusé le 7 juin 2018. 2 Société à responsabilité limitée de droit luxembourgeois (sise 5 rue Jean Monnet, L-2180 Luxembourg) contrôlée par le fonds ICAMAP Investors, lui-même géré par ICAMAP S.à r.l. (contrôlée par M. Guillaume Poitrinal). 3 Société de droit singapourien (sise 168 Robinson Road, #37-01 Capital Tower, Singapour 068912) contrôlée par le gouvernement de Singapour agissant par l’intermédiaire du ministère des finances. GIC Private Limited agit en qualité de « discretionary fund manager » pour le compte du gouvernement de Singapour. 4 « Australian statutory body corporate » (sise Level 42, 120 Collins Street, Melbourne VIC 30000, Australie) établi par le Future Fund Act 2006 et responsable de la gestion du fonds Future Fund (fonds souverain australien) agissant indépendamment du gouvernement (le Commonwealth d’Australie est le seul bénéficiaire du fonds Future Fund). 5 Sur la base d'un capital composé de 74 535 741 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "1980C022_220C0891.pdf", "text": " 220C0891-CM0000035113-FS0250             220C0891 CM0000035113-FS0250 9 mars 2020   Déclaration de franchissement de seuils (article L. 451-2-1 du code monétaire et financier)    BRASSERIES DU CAMEROUN  (Euronext Paris)    Par courrier reçu le 6 mars 2020, le concert composé des sociétés Société des Brasseries & Glacières Internationales1 (« BGI ») et Société Nationale d’Investissement du Cameroun2 (« SNI ») a déclaré avoir franchi en hausse, le 4 mars 2020, les seuils de 90% du capital et des droits de vote de la société anonyme de droit camerounais SOCIETE ANONYME DES BRASSERIES DU CAMEROUN (« SABC »)3 et détenir 5 383 984 actions SABC représentant autant de droits de vote, soit 93,86% du capital et des droits de vote de la société SABC4, selon la répartition suivante :   Actions % capital Droits de vote % droits de vote BGI 4 810 257 83,86 4 810 257 83,86 SNI 573 727 10,00 573 727 10,00 Total concert 5 383 984 93,86 5 383 984 93,86  Ce franchissement de seuils résulte de l’acquisition d’actions SABC sur le marché dans le cadre de l’offre publique d’achat simplifiée initiée par la société BGI5.  _________                                                            1 Contrôlée par le fonds Investment Beverage Business Fund (IBB Fund), régi par le droit singapourien et coté sur le marché règlementé Singapore Exchange (SGX), lui-même géré par la société Investment Beverage Business Management Pte Ltd. Les sociétés contrôlées par IBB Fund sont communément désignées sous le vocable « Groupe Castel ». 2 Contrôlée par l’Etat du Cameroun. 3 Régie notamment par les dispositions de l’Acte Uniforme relatif au droit des sociétés commerciales et du groupement d’Intérêt économique pris en application de Traité OHADA (l’ « Acte Uniforme »). 4 Sur la base d'un capital composé de 5 736 363 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 5 Cf. notamment D&I 220C0647 du 18 février 2020 et D&I 220C0868 du 5 mars 2020. \f"}, {"file": "2030C022_220C0302.pdf", "text": " 220C0302-FR0013181864-FS0079             220C0302 FR0013181864-FS0079 22 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 22 janvier 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en hausse, le 21 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir 35 608 075 actions CGG2 représentant autant de droits de vote, soit 5,02% du capital et 5,01% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une réception d’actions CGG à titre de collatéral.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 63 452 bons de souscription d’actions nouvelles (BSA 1) exerçables jusqu’au 21 février 2022, donnant le droit de souscrire au total à 84 582 actions CGG au prix unitaire de 3,12 € par action ; et  - 206 190 bons de souscription d’actions nouvelles (BSA 2) exerçables jusqu’au 21 février 2023, donnant le droit de souscrire au total à 137 530 actions CGG au prix unitaire de 4,02 € par action.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 3 683 018 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 709 956 358 actions représentant 710 094 886 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "2080C022_220C0802.pdf", "text": " 220C0802-FR0000125346-FS0214             220C0802 FR0000125346-FS0214 28 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courrier reçu le 28 février 2020, la société de droit suisse UBS Group AG (Bahnhofstrasse 45, CH-8001 Zurich, Suisse) a déclaré avoir franchi en baisse, le 25 février 2020, les seuils de 5% du capital et des droits de vote de la société INGENICO.  Ce franchissement de seuils résulte d’une cession d’actions INGENICO hors marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général) ; le déclarant ne détient plus aucune action INGENICO au sens de l’article précité.  _______ \f"}, {"file": "2090C022_220C0902.pdf", "text": " 220C0902-FR0013181864-FS0255             220C0902 FR0013181864-FS0255 10 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 9 mars 2020, la société de droit de l’état du Delaware The Goldman Sachs Group, Inc. (Corporation Trust Center, 1209 Orange Street, Wilmington, DE19801, Etats-Unis), a déclaré avoir franchi en baisse, le 3 mars 2020, indirectement par l’intermédiaire de sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société CGG1 et détenir indirectement 1 172 802 actions CGG représentant autant de droits de vote, soit 0,17% du capital et des droits de vote de cette société répartis comme suit :   Actions % capital Droits de vote % droits de vote Goldman Sachs Asset Management International 774 689 0,11 774 689 0,11 Goldman Sachs Asset Management, L.P 398 010 0,06 398 010 0,06 Goldman Sachs & Co. LLC 103 ns 103 ns Goldman Sachs International 0 0 0 0 Total The Goldman Sachs Group, Inc. 1 172 802 0,17 1 172 802 0,17  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Goldman Sachs International a déclaré avoir franchi en baisse les mêmes seuils.  ______                                                            1 Sur la base d’un capital composé de 709 960 012 actions ordinaires représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "2260C022_220C0622.pdf", "text": " 220C0622-FR0013233012-FS0168             220C0622 FR0013233012-FS0168 14 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INVENTIVA  (Euronext Paris)    Par courrier reçu le 14 février 2020, la société BVF Partners, LP1 (44 Montgomery St, 40th Floor, San Francisco, CA 94104, Etats-Unis), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 10 février 2020, les seuils de 15% des droits de vote et 25% du capital de la société INVENTIVA et détenir, pour le compte desdits fonds, 8 110 525 actions INVENTIVA représentant autant de droits de vote, soit 26,43% du capital et 19,92% des droits de vote de cette société2.  Ce franchissement de seuils résulte de la souscription à l’augmentation de capital de la société INVENTIVA par le déclarant3.  Au titre de l’article L. 233-9 I, 4° du code de commerce, la société BVF Partners, LP a précisé détenir un contrat de « call option » exerçable à tout moment jusqu’au 16 février 2020, portant sur 1 250 000 actions INVENTIVA au prix unitaire de 12 € (prises en compte dans les détentions par assimilation visées ci-dessus).  _______                                                            1 La société BVF Inc. (présidée par M. Mark N Lampert) est le « general partner » de la société BVF Partners LP. 2 Sur la base d'un capital composé de 30 687 750 actions représentant 40 716 386 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment prospectus visé par l’AMF sous le numéro n°20-034 en date du 7 février 2020 et communiqué de la société INVENTIVA publié le 7 février 2020. \f"}, {"file": "2410C022_220C0142.pdf", "text": " 220C0142-FR0000182479-FS0035             220C0142 FR0000182479-FS0035 13 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ARCHOS  (Euronext Paris)    Par courrier reçu le 13 janvier 2020, la société Yorkville Advisors Global LP1 (1012 Springfield Avenue, Mountainside NJ 07092, Etats-Unis), agissant pour le compte de la société YA II PN Ltd, a déclaré avoir franchi en baisse, le 7 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ARCHOS et détenir 3 489 394 actions ARCHOS représentant autant de droits de vote, soit 4,06% du capital et 3,90% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions ARCHOS sur le marché.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 7 692 307 bons de souscription d’actions nouvelles3 (BSA 1) exerçables jusqu’au 15 novembre 2023, donnant le droit de souscrire à autant d’actions ARCHOS ;  - 8 333 333 bons de souscription d’actions nouvelles3 (BSA 2) exerçables jusqu’au 16 décembre 2023, donnant le droit de souscrire à autant d’actions ARCHOS ;  - 60 obligations convertibles en actions, convertibles jusqu’au 16 décembre 2020 (ou le 28 juin 2021 si la maturité est étendue) dont les conditions de conversion sont précisées dans le prospectus applicable3.  _______                                                            1 « Invesment manager and authorized agent » agissant pour le compte de la « limited company » de droit des Îles Caïmans YA II PN Ltd. avec le pouvoir d’exercer les droits de vote attachés aux actions déclarées et de prendre des décisions d’investissement. 2 Sur la base d’un capital composé de 86 009 898 actions représentant 89 527 775 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Dont les caractéristiques figurent dans le prospectus approuvé par l’AMF sous le n° 19-522 le 15 novembre 2019. \f"}, {"file": "2550C022_220C0552.pdf", "text": " 220C0552-FR0010417345-FS0146             220C0552 FR0010417345-FS0146 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    DBV TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 10 février 2020, la société Morgan Stanley (The Corporation Trust Company, Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 4 février 2020, les seuils de 5% du capital et des droits de vote de la société DBV TECHNOLOGIES, et détenir, indirectement par l’intermédiaire de la société Morgan Stanley & Co. LLC, 43 120 actions DBV TECHNOLOGIES représentant autant de droits de vote, soit 0,08% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions DBV TECHNOLOGIES hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce la société Morgan Stanley & Co. LLC a précisé détenir 43 120 actions DBV TECHNOLOGIES au titre d’un contrat de « right to recall » portant sur autant d’actions DBV TECHNOLOGIES (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _________                                                            1 Sur la base d'un capital composé de 54 588 500 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "2620C022_220C0262.pdf", "text": " 220C0262-FR0012789949-FS0062             220C0262 FR0012789949-FS0062 20 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, la société Invesco Ltd. (Invesco Head Quarters, Two Peachtree Pointe 1555 Peachtree St, Suite 1800 Atlanta, Georgie, Etats-Unis), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en baisse, le 17 janvier 2020, les seuils 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir, pour le compte desdits fonds, 8 117 866 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 4,95% du capital et 4,94% des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions EUROPCAR MOBILITY GROUP sur le marché.  ________                                                            1 Sur la base d’un capital composé de 163 884 278 actions représentant 164 450 115 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "2640C022_220C0462.pdf", "text": " 220C0462-FR0000121964-FS0129             220C0462 FR0000121964-FS0129 4 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    KLEPIERRE  (Euronext Paris)    Par courrier reçu le 4 février 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en hausse, le 3 février 2020, les seuils de 5% du capital et des droits de vote de la société KLEPIERRE et détenir 15 351 804 actions KLEPIERRE2 représentant autant de droits de vote, soit 5,07% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une réception d’actions KLEPIERRE à titre de collatéral.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 604 001 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 302 664 095 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "2920C022_220C0292.pdf", "text": " 220C0292-FR0000034639-FS0075             220C0292 FR0000034639-FS0075 21 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 21 janvier 2020, la société par actions simplifiée Syquant Capital1 (25 avenue Kléber, 75116 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 20 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir, pour le compte desdits fonds, 13 405 770 actions ALTRAN TECHNOLOGIES2 représentant autant de droits de vote, soit 5,22% du capital et 5,20% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une augmentation du nombre « contracts for differences » ALTRAN TECHNOLOGIES détenus par le déclarant.  __________                                                            1 Contrôlée par les sociétés SC Celandre et SC Albatros qui ne détiennent aucun titre ALTRAN TECHNOLOGIES par ailleurs. 2 Dont 13 374 570 actions ALTRAN TECHNOLOGIES assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions ALTRAN TECHNOLOGIES, réglés exclusivement en espèce. 3 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3040C022_220C0403.pdf", "text": "220C0403-FR0000060071-PA02-FS0108  1           220C0403 FR0000060071-PA02-FS0108 30 janvier 2020   Publicité de conventions conclues entre actionnaires (article L. 233-11 du code de commerce)  Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SAMSE  (Euronext Paris)    1. Par courrier reçu le 29 janvier 2020 l’Autorité des marchés financiers a été informée de la conclusion, le 24 janvier 2020, d’un contrat de cession entre la société par actions simplifiée BME France1 et la société anonyme Dumont Investissement2, aux termes duquel cette dernière s’est engagée à acquérir, et BME France s’est engagée à vendre, les 730 640 actions SAMSE (représentant 21,13% du capital de cette société3) actuellement détenues par la société BME France au prix, hors frais, de 136 000 000 €4.   L’opération n’est soumise à aucune condition et sera réalisée entre le 28 février 2020 et le 13 mars 2020 au plus tard. En l’absence de réalisation de l’opération le 28 février 2020, la société Dumont Investissement sera redevable envers la société BME France d’une indemnité de 100 000 € par jour entre le 28 février 2020 (exclu) et la date de réalisation de l’opération (incluse).  2. Par le même courrier, l’Autorité des marchés financiers a été informée de la conclusion, le 24 janvier 2020 :  a. d’un acte de résiliation du pacte d’actionnaires conclu, le 17 septembre 2014, entre les sociétés Dumont Investissement et BME France et constitutif d’une action de concert entre elles vis-à-vis de la société SAMSE5, aux termes duquel le pacte d’actionnaires susvisé sera résilié de plein droit à compter de la réalisation de l’opération de cession susvisée ;                                                             1 Société anciennement dénommée CRH France Distribution, contrôlée par des fonds conseillés ou gérés par des affiliés de Blackstone. 2 Société dont les principaux actionnaires sont les familles des fondateurs (familles Joppé, Bériot, Doras et Henry) détenant ensemble 61,15% du capital et 66,85% des droits de vote, et les salariés et anciens salariés et les FCPE salariés détenant ensemble 24,86% du capital et 27,03% des droits de vote. 3 Sur la base d’un capital composé de 3 458 084 actions représentant 6 409 050 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Cf. notamment communiqué diffusé par la société SAMSE le 24 janvier 2020. 5 Le pacte d’actionnaires et la promesse de vente du 17 septembre 2014 ont fait l’objet d’une description dans les décisions de l’AMF D&I 214C1940 en date du 22 septembre 2014, D&I 214C2154 en date du 16 octobre 2014, le communiqué diffusé par la société SAMSE le 13 décembre 2018 et D&I 219C2190 du 6 novembre 2019. \f220C0403-FR0000060071-PA02-FS0108  2b. d’un acte de renonciation à la promesse de vente conclue, le 17 septembre 2014, entre des actionnaires de Dumont Investissement et BME France et portant sur le contrôle de la société Dumont Investissement5, aux termes duquel Dumont Investissement, certains de ses actionnaires et BME France ont renoncé, à compter de la réalisation de l’opération de cession susvisée, à leurs droits au titre de la promesse de vente et BME France et CRH Nederland B.V.6 ont été libérées, à compter du 24 janvier 2020, de l’indemnité d’immobilisation de 30 000 000 € due dans l’hypothèse où BME France aurait renoncé définitivement à son option d’achat en 2020 ou ne l’aurait pas exercée dans le délai imparti.  Par ailleurs, aux termes du contrat de cession, BME France a déclaré que CRH Nederland B.V. ne bénéficiait pas du droit d’exercer l’option d’achat. À défaut de réalisation de l’opération, le pacte d’actionnaires et la promesse de vente demeureront en vigueur, étant précisé que BME France et CRH Nederland B.V. demeureraient libérées de l’indemnité d’immobilisation décrite au 2.b ci-avant.  3. Par courrier reçu le 29 janvier 2020, la société anonyme Dumont Investissement2 (2 rue Raymond Pitet, 38100 Grenoble) a déclaré avoir franchi individuellement en hausse, le 24 janvier 2020, les seuils de 2/3 du capital et des droits de vote de la société et détenir individuellement 2 673 161 actions SAMSE7 représentant 4 615 682 droits de vote, soit 77,30% du capital et 72,02% des droits de vote de cette société3.  Ce franchissement de seuils résulte de l’assimilation par la société Dumont Investissement de 730 640 actions SAMSE au titre du 4° du I de l’article L. 233-9 du code de commerce par suite de la conclusion, le 24 janvier 2020, d’un contrat de cession à son profit portant sur autant d’actions SAMSE et dont la réalisation interviendra entre le 28 février 2020 et le 13 mars 2020 au plus tard (cf. point 1 ci-dessus).  À cette occasion, le concert composé des sociétés Dumont Investissement et BME France n’a franchi aucun seuil et détient 2 673 161 actions SAMSE8 représentant 5 346 322 droits de vote, soit 77,30% du capital et 83,42% des droits de vote de cette société3, répartis comme suit :   Actions % capital Droits de vote % droits de vote Dumont Investissement 2 673 161 77,30 4 615 682 72,02 BME France 730 640 21,13 1 461 280 22,80 Total concert9 2 673 161 77,30 5 346 322 83,42  _______                                                            6 Contrôlées au plus haut niveau par la société de droit irlandais CRH plc, dont les titres sont admis sur Euronext Dublin et le London Stock Exchange. 7 Dont 730 640 actions SAMSE assimilées au titre du 4° du I de l’article L. 233-9 du code de commerce du fait de la conclusion d’un contrat de cession au profit de la société Dumont Investissement, dont la réalisation interviendra entre le 28 février 2020 et le 13 mars 2020 au plus tard. 8 Dont 730 640 actions SAMSE assimilées au titre du 4° du I de l’article L. 233-9 du code de commerce du fait de la conclusion d’un contrat de cession au profit de la société Dumont Investissement, dont la réalisation interviendra entre le 28 février 2020 et le 13 mars 2020 au plus tard. 9 Dont 730 640 actions SAMSE représentant autant de droits de vote retranchés du total concert en application de l’article 223-11-1 II du règlement général afin que les mêmes actions et droits de vote ne fassent pas l’objet d’une double comptabilisation. \f"}, {"file": "3060C022_220C0603.pdf", "text": " 220C0603-FR0000120172-FS0158             220C0603 FR0000120172-FS0158 13 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courrier reçu le 13 février 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 10 février 2020, par l’intermédiaire de la société JP Morgan Securities LLC qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société INGENICO et détenir indirectement 14 234 actions INGENICO représentant autant de droits de vote, soit 0,02% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions INGENICO sur le marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société JP Morgan Securities LLC a précisé détenir 14 234 actions INGENICO (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment.  ________                                                            1 Sur la base d’un capital composé de 63 713 047 actions représentant 68 096 333 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3080C022_220C0803.pdf", "text": " 220C0803-FR0004183960-FS0215             220C0803 FR0004183960-FS0215 28 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    VOLUNTIS  (Euronext Paris)    Par courrier reçu le 28 février 2020, la société anonyme Sycomore Asset Management1 (14 avenue Hoche, 75008 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 26 février 2020, les seuils de 5% du capital et des droits de vote de la société VOLUNTIS et détenir, pour le compte desdits fonds, 383 797 actions VOLUNTIS représentant autant de droits de vote, soit 5,05% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions VOLUNTIS sur le marché.  _______                                                            1 Contrôlée par la société Assicurazioni Generali S.p.A. La société Sycomore Asset Management déclare agir indépendamment de la société qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d’un capital composé de 7 601 076 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3090C022_220C0903.pdf", "text": " 220C0903-FR0000130338-FS0256             220C0903 FR0000130338-FS0256 10 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    VALEO  (Euronext Paris)    Par courrier reçu le 9 mars 2020, la société BlackRock, Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en baisse, le 6 mars 2020, les seuils de 5% du capital et des droits de vote de la société VALEO et détenir, pour le compte desdits clients et fonds, 11 871 928 actions VALEO2 représentant autant de droits de vote, soit 4,93% du capital et 4,82% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une cession d’actions VALEO sur le marché et d’une diminution du nombre d’actions VALEO détenues à titre de collatéral. _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 3 913 ADR VALEO (ii) 547 245 actions VALEO assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions VALEO, réglés exclusivement en espèce, (iii) 339 094 actions VALEO assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres, et (iv) 287 957 actions VALEO détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 1 356 322 actions VALEO pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 241 036 743 actions représentant 246 288 414 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3100C022_220C0013.pdf", "text": " 220C0013-FR0004037125-FS0003             220C0013 FR0004037125-FS0003 2 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    APRIL  (Euronext Paris)    Par courrier reçu le 2 janvier 2020, la société de droit luxembourgeois Persée Participations1 (4 rue du Fort Wallis, L-2714 Luxembourg, Grand-Duché du Luxembourg) a déclaré avoir franchi en baisse, le 31 décembre 2019, les seuils de 10% et 5% du capital et des droits de vote de la société APRIL et ne plus détenir aucune action de cette société.  Ce franchissement de seuils résulte d’une cession d’actions APRIL hors marché.  ________                                                            1 Contrôlée par M. Christian Burrus. \f"}, {"file": "3170C022_220C0713.pdf", "text": " 220C0713-FR0013181864-FS0188              220C0713 FR0013181864-FS0188 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)   Par courrier reçu le 21 février 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en hausse, le 17 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 35 732 995 actions CGG représentant autant de droits de vote, soit 5,03% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) n’a franchi aucun seuil et a précisé détenir, indirectement, 35 742 697 actions CGG représentant autant de droits de vote, soit 5,03% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 35 732 995 5,03 35 732 995 5,03 Morgan Stanley & Co. LLC 9 702 ns 9 702 ns Total Morgan Stanley Corp. 35 742 697 5,03 35 742 697 5,03  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 31 223 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir par assimilation 171 500 actions CGG3 (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 16 mars 2020. _______                                                            1 Contrôlée par Morgan Stanley Corp. 2 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 3 Sur la base d’un delta de 1. \f"}, {"file": "3190C022_220C0913.pdf", "text": "220C0913-FR0000120172-FS0258             220C0913 FR0000120172-FS0258 10 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CARREFOUR  (Euronext Paris)    Par courrier reçu le 10 mars 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 6 mars 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société CARREFOUR et détenir indirectement 55 576 actions CARREFOUR représentant autant de droits de vote, soit 0,01% du capital et 0,01% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc 0 0 0 0 JP Morgan Securities LLC 55 576 0,01 55 576 0,01 Total JP Morgan Chase & Co. 55 576 0,01 55 576 0,01  Ce franchissement de seuils résulte d’une cession d’actions CARREFOUR sur le marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société JP Morgan Securities LLC a précisé détenir 55 576 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment. ________                                                            1 Sur la base d’un capital composé de 807 265 504 actions représentant 1 029 702 669 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3200C022_220C0023.pdf", "text": " 220C0023-FR0013181864-FS0007             220C0023 FR0013181864-FS0007 3 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 31 décembre 2019, complété par un courrier reçu le 3 janvier 2020, la société de droit suisse UBS Group AG (Bahnhofstrasse 45, CH-8001 Zurich, Suisse) a déclaré avoir franchi en hausse, le 27 décembre 2019, directement et indirectement, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir, directement et indirectement, 14 071 002 actions ALTRAN TECHNOLOGIES représentant autant de de droits de vote, soit 5,47% du capital et 5,46% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote UBS AG 9 220 792 3,59 9 220 792 3,58 UBS Switzerland AG 4 367 287 1,70 4 367 287 1,69 UBS Europe SE 482 923 0,19 482 923 0,19 Total UBS Group AG 14 071 002 5,47 14 071 002 5,46  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  Le déclarant a précisé détenir, au titre de l’article L. 233-9 I, 4° du code de commerce, 3 268 925 actions ALTRAN TECHNOLOGIES réparties comme suit (prises en compte dans la détention par assimilation visée au 1er alinéa) :  - 6 370 actions ALTRAN TECHNOLOGIES faisant l’objet d’une faculté de rappel à tout moment par suite de la conclusion d’un prêt de titres portant sur lesdites actions ALTRAN TECHNOLOGIES; et  - 3 262 555 actions ALTRAN TECHNOLOGIES faisant l’objet d’une faculté de rappel à tout moment par suite de leur transfert à titre de collateral.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 745 716 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3270C022_220C0723.pdf", "text": " 220C0723-FR0010918292-FS0193             220C0723 FR0010918292-FS0193 24 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    TECHNICOLOR  (Euronext Paris)    Par courriers reçus le 24 février 2020, la société J O Hambro Capital Management Limited1 (Level 3, 1 St James’s Market, SW1Y 4AH Londres, Royaume-Uni), agissant pour le compte de clients et de fonds dont elle assure la gestion, a déclaré avoir franchi en baisse, le 19 février 2020, les seuils de 5% du capital et des droits de vote de la société TECHNICOLOR et détenir, pour le compte desdits clients et fonds, 13 918 584 actions TECHNICOLOR représentant autant de droits de vote, soit 3,36% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions TECHNICOLOR sur le marché.  _______                                                            1 Contrôlée par Pendal Group Limited. La société J O Hambro Capital Management Limited a précisé agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 414 461 178 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3310C022_220C0133.pdf", "text": " 220C0133-FR0000073843-FS033             220C0133 FR0000073843-FS0033 10 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ITS GROUP  (Euronext Paris)    Par courrier reçu le 10 janvier 2020, la société par actions simplifiée ITS Participations1 (42 rue Bellevue, 92100 Boulogne-Billancourt) a déclaré avoir franchi en hausse, le 8 janvier 2020, les seuils de 90% du capital et des droits de vote de la société ITS GROUP et détenir 7 292 544 actions ITS GROUP représentant autant de droits de vote, soit 92,61% du capital et 92,27% des droits de vote de cette société2, réparties ainsi :   Actions % capital Droits de vote % droits de vote ITS Participations (détention effective) 6 679 918 84,83 6 679 918 84,52 ITS Participations (détention par assimilation3) 181 010 2,30 181 010 2,29 ITS Participations (détention par assimilation4) 431 616 5,48 431 616 5,46 Total 7 292 544 92,61 7 292 544  92,27  Ce franchissement de seuils résulte d’acquisitions d’actions ITS GROUP dans le cadre de l’offre publique initiée par le déclarant5.  _______                                                            1 Contrôlée à hauteur de 48,48% par le groupe familial Bénard, à hauteur de 29,28% par BNP Paribas Développement et à hauteur de 22,24% par M. Robert Spiegel. Par ailleurs, M. Jean-Michel Bénard est titulaire d’une action de préférence ITS Participations lui conférant un nombre de droits de vote « n » tel qu’à toute assemblée générale d’ITS Participations, son titulaire et ses affiliés disposent, avec l’ensemble des actions d’ITS Participations qu’ils détiennent conjointement par ailleurs, un nombre de droits de vote représentant 50,01% des droits de vote totaux détenus par les associes d’ITS Participations présents ou représentés à l’assemblée générale considérée. Les associes d’ITS Participations agissent de concert vis-à-vis d’ITS Participations. 2 Sur la base d’un capital composé de 7 874 555 actions représentant 7 903 446 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 181 010 actions ITS GROUP en période de conservation et objets de promesses croisées conclues le 2 décembre 2019. Détention par assimilation au titre des dispositions de l’article L. 233-9 I, 4° du code de commerce.  4 431 616 actions ITS GROUP détenues en propre par la société. Détention par assimilation au titre des dispositions de l’article L. 233-9 I, 2° du code de commerce.  5 Cf. notamment D&I 219C2792 en date du 17 décembre 2019 et D&I 219C2817 du 18 décembre 2019. \f"}, {"file": "3350C022_220C0533.pdf", "text": " 220C0533-FR0000034639-FS0139             220C0533 FR0000034639-FS0139 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 10 février 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 4 février 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et ne plus détenir aucune action ALTRAN TECHNOLOGIES.  Ce franchissement de seuils résulte d’un apport d’actions ALTRAN TECHNOLOGIES dans le cadre de l’offre publique d’achat initiée sur les actions de cette société1, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley France S.A. a franchi directement en baisse les mêmes seuils.  _______                                                            1 Cf. notamment D&I 220C0349 du 27 janvier 2020. \f"}, {"file": "3460C022_220C0643.pdf", "text": " 220C0643-FR0013153541-FS0173             220C0643 FR0013153541-FS0173 18 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    MAISONS DU MONDE  (Euronext Paris)    Par courrier reçu le 17 février 2020, la société Teleios Capital Partners LLC (Baarerstrasse 12, 6300 Zug, Suisse), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 11 février 2020, les seuils de 10% du capital et des droits de vote de la société MAISONS DU MONDE et détenir, pour le compte desdits fonds, 5 043 985 actions MAISONS DU MONDE représentant autant de droits de vote, soit 11,15% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une acquisition d’actions MAISONS DU MONDE sur le marché.  ______                                                            1 Sur la base d'un capital composé de 45 241 894 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3540C022_220C0453.pdf", "text": " 220C0453-CH0308403085-FS0125             220C0453 CH0308403085-FS0125 3 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    GENEURO SA  (Euronext Paris)    Par courriers reçus le 3 février 2020 la société anonyme de droit suisse Eclosion2 SA (C/O Duchosal Berney, 8 rue du nant, CH 1027, Genève, Suisse), agissant pour le compte du fonds Eclosion2 & Cie SCPC1, a déclaré avoir franchi en baisse, le 31 janvier 2020, les seuils de 1/3 du capital et des droits de vote de la société GENEURO SA et détenir, pour le compte dudit fonds, 6 367 608 actions GENEURO SA représentant autant de droits de vote, soit 30,93% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une augmentation de capital de la société GENEURO SA3.  _______                                                            1 Eclosion2 SA est associé gérant indéfiniment responsable de Eclosion2 & Cie SCPC, représentée par M. Christophe Guichard, associé. 2 Sur la base d'un capital composé de 20 590 319 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment prospectus n°20-024 visé par l’AMF le 31 janvier 2020 et communiqué de la société GENEURO SA du 31 janvier 2020. \f"}, {"file": "3570C022_220C0753.pdf", "text": " 220C0753-FR0010918292-FS0200             220C0753 FR0010918292-FS0200 25 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    TECHNICOLOR  (Euronext Paris)    Par courrier reçu le 25 février 2020, FIL Limited1 (Pembroke Hall, 42 Crow Lane, Pembroke, HM19, Iles des Bermudes) a déclaré avoir franchi en baisse, le 24 février 2020, les seuils de 5% du capital et des droits de vote de la société TECHNICOLOR et détenir 17 977 751 actions TECHNICOLOR représentant autant de droits de vote, soit 4,34% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote FIL Investments International 12 721 163 3,07 FIL Gestion 5 246 551 1,27 FIL Limited 10 037 ns Total FIL Limited 17 977 751 4,34  Ce franchissement de seuils résulte d’une cession d’actions TECHNICOLOR sur le marché.  ________                                                            1 FIL Limited est une société holding d’un groupe indépendant de sociétés, agissant pour le compte de fonds, communément dénommé Fidelity Investments. 2 Sur la base d'un capital composé de 414 461 178 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3610C022_220C0163.pdf", "text": " 220C0163-FR0013181864-FS0038             220C0163 FR0013181864-FS0038 14 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 14 janvier 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en baisse, le 13 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir 33 575 240 actions CGG2 représentant autant de droits de vote, soit 4,73% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une restitution d’actions CGG à titre de collatéral.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 63 452 bons de souscription d’actions nouvelles (BSA 1) exerçables jusqu’au 21 février 2022, donnant le droit de souscrire au total à 84 582 actions CGG au prix unitaire de 3,12 € par action ; et  - 206 190 bons de souscription d’actions nouvelles (BSA 2) exerçables jusqu’au 21 février 2023, donnant le droit de souscrire au total à 137 530 actions CGG au prix unitaire de 4,02 € par action.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 1 650 183 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 709 952 726 actions représentant 710 090 668 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3620C022_220C0263.pdf", "text": " 220C0263-FR0013233475-FS0063             220C0263 FR0013233475-FS0063 20 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    LYSOGENE  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, l’EPIC Bpifrance, établissement public à caractère industriel et commercial (« EPIC Bpifrance ») (27-31 avenue du Général Leclerc – 94710 Maisons Alfort Cedex) a déclaré avoir franchi indirectement en baisse, le 15 puis le 17 janvier 2020, par l’intermédiaire de la société Bpifrance Investissement1 agissant en sa qualité de société de gestion du FCPI Innobio, respectivement les seuils de 15% et 10% du capital et des droits de vote de la société LYSOGENE et détenir indirectement 1 202 273 actions LYSOGENE représentant autant de droits de vote, soit 8,83% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote EPIC Bpifrance (en direct) 0 0 Bpifrance Investissement SAS1 (agissant en sa qualité de société de gestion du FCPI Innobio) 1 202 273 8,83 Total EPIC Bpifrance 1 202 273 8,83  Ce franchissement de seuils résulte d’une cession sur le marché d’actions LYSOGENE.  À cette occasion, la société Bpifrance Investissement, agissant en sa qualité de société de gestion du FCPI Innobio, a déclaré avoir franchi en baisse les mêmes seuils.  ________                                                            1 Contrôlée par Bpifrance Participations SA, elle-même contrôlée par Bpifrance SA, laquelle est contrôlée conjointement à hauteur de 50% par la Caisse des dépôts et consignations et de 50% par l’EPIC Bpifrance. 2 Sur la base d’un capital composé de 13 622 749 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3710C022_220C0173.pdf", "text": " 220C0173-FR0010241638-FS0041             220C0173 FR0010241638-FS0041 14 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)     MERCIALYS  (Euronext Paris)    Par courrier reçu le 14 janvier 2020, Crédit Agricole Corporate and Investment Bank1 (12 place des Etats-Unis, 92127 Montrouge cedex) a déclaré avoir franchi en baisse, le 10 janvier 2020 les seuils de 5% du capital et des droits de vote de la société MERCIALYS et détenir 4 598 408 actions MERCIALYS représentant autant de droits de vote, soit 4,99% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions MERCIALYS sur le marché.  _______                                                            1 Contrôlée par Crédit Agricole S.A. 2 Sur la base d’un capital composé de 92 049 169 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3770C022_220C0773.pdf", "text": " 220C0773-FR0010451203-FS0205             220C0773 FR0010451203-FS0205 27 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    REXEL  (Euronext Paris)    Par courrier reçu le 26 février 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en baisse, le 25 février 2020, les seuils de 5% du capital et des droits de vote de la société REXEL et détenir, pour le compte desdits clients et fonds, 15 079 940 actions REXEL2 représentant autant de droits de vote, soit 4,96% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une cession d’actions REXEL hors et sur le marché et d’une diminution du nombre d’actions REXEL détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 1 364 358 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions REXEL, réglés exclusivement en espèce, (ii) 573 538 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 678 531 actions REXEL détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 2 788 576 actions REXEL pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 304 102 013 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3810C022_220C0183.pdf", "text": " 220C0183-FR0004034320-FS0045             220C0183 FR0004034320-FS0045 15 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention  (article L. 233-7 du code de commerce)    MR BRICOLAGE  (Euronext Paris)    1. Par courrier reçu le 14 janvier 2020, la société par actions simplifiée Amiral Gestion1 (103 rue de Grenelle, 75007 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 10 janvier 2020, les seuils de 5% des droits de vote et 10% du capital de la société MR BRICOLAGE et détenir, pour le compte desdits fonds, 1 061 510 actions MR BRICOLAGE représentant autant de droits de vote, soit 10,22% du capital et 6,27% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions MR BRICOLAGE sur le marché.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « L’acquisition des titres de la société MR BRICOLAGE par la société Amiral Gestion s’inscrit dans le cadre normal de son activité de société de gestion de portefeuille menée sans intention de mettre en œuvre une stratégie particulière à l’égard de la société MR BRICOLAGE ni d’exercer, à ce titre, une influence spécifique sur la gestion de cette dernière. La société Amiral Gestion n’agit pas de concert avec un tiers et n’a pas l’intention de prendre le contrôle de la société MR BRICOLAGE ni de demander sa nomination ou celle d’une ou plusieurs personnes comme administrateur, membre du directoire ou du conseil de surveillance ».  ______                                                            1 Société contrôlée par M. François Badelon. La société Amiral Gestion SAS déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 10 387 755 actions représentant 16 922 158 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "3830C022_220C0383.pdf", "text": " 220C0383-FR0004178572-FS0101             220C0383 FR0004178572-FS0101 29 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    MEDICREA INTERNATIONAL  (Euronext Paris)    Par courrier reçu le 28 janvier 2020, la société anonyme Sycomore Asset Management1 (14 avenue Hoche, 75008 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 23 janvier 2020, les seuils de 5% du capital et des droits de vote de la société MEDICREA INTERNATIONAL et détenir, pour le compte desdits fonds, 1 265 267 actions MEDICREA INTERNATIONAL représentant autant de droits de vote, soit 6,54% du capital et 5,70% des droits de vote de cette société2.  Ce franchissement de seuils résulte de la souscription à une augmentation de capital de la société MEDICREA INTERNATIONAL3.  _______                                                            1 Contrôlée par la société Assicurazioni Generali S.p.A. La société Sycomore Asset Management déclare agir indépendamment de la société qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 19 337 500 actions représentant 22 209 090 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment communiqué de la société MEDICREA INTERNATIONAL du 23 janvier 2020. \f"}, {"file": "3950C022_220C0593.pdf", "text": " 220C0593-FR0000034639-FS0157             220C0593 FR0000034639-FS0157 13 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 12 février 2020, complété notamment par un courrier reçu le 13 février, la société Bank of America Corporation (Corporation Trust Center, Orange Street, Wilmington, DE 19801, Etats-Unis) a déclaré avoir franchi en baisse, le 7 février 2020, indirectement par l’intermédiaire de la société BofA Securities, Inc. qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 213 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote.  Ce franchissement de seuils résulte d’une cession d’actions ALTRAN TECHNOLOGIES sur le marché.  À cette occasion, la société Merrill Lynch International a déclaré avoir franchi individuellement en baisse le seuil de 5% du capital de la société ALTRAN TECHNOLOGIES.  _______ \f"}, {"file": "4040C022_220C0404.pdf", "text": " 220C0404-FR0012452746-FS0109             220C0404 FR0012452746-FS0109 30 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SAFE ORTHOPAEDICS  (Euronext Paris)    Par courrier reçu le 29 janvier 2020, la société anonyme Kurma Partners1 (24 rue Royale, 75008 Paris), agissant pour le compte du FCPI Kurma Biofund dont elle assure la gestion, a déclaré avoir franchi en baisse, le 29 janvier 2020, les seuils de 15% des droits de vote et 10% et 5% du capital et des droits de vote de la société SAFE ORTHOPAEDICS et détenir, pour le compte dudit fonds, 35 434 actions SAFE ORTHOPAEDICS représentant 70 868 droits de vote, soit 2,30% du capital et 4,47% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une augmentation de capital de la société SAFE ORTHOPAEDICS suite à la conversion d’océanes.  _______                                                            1 Contrôlée à hauteur de 60% par la société Kurma Holding (détenue à 100% par le management de la société de gestion). La société Kurma Partners a déclaré agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L.233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 1 539 116 actions représentant 1 585 911 droits de vote. \f"}, {"file": "4060C022_220C0604.pdf", "text": " 220C0604-FR0013181864-FS0159              220C0604 FR0013181864-FS0159 13 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)   Par courrier reçu le 13 février 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en baisse, le 7 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 34 573 549 actions CGG représentant autant de droits de vote, soit 4,87% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a précisé n’avoir franchi aucun seuil et détenir, indirectement, 37 397 146 actions CGG représentant autant de droits de vote, soit 5,27% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 34 573 549 4,87 34 573 549 4,87 Morgan Stanley France S.A 2 713 331 0,38 2 713 331 0,38 Morgan Stanley & Co. LLC 110 266 0,02 110 266 0,02 Total Morgan Stanley Corp. 37 397 146 5,27 37 397 146 5,27  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 110 266 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 742 420 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir par assimilation 171 500 actions CGG3 (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 16 mars 2020. _______                                                            1 Contrôlée par Morgan Stanley Corp. 2 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 3 Sur la base d’un delta de 1. \f"}, {"file": "4170C022_220C0714.pdf", "text": " 220C0714-FR0000052680-FS0189             220C0714 FR0000052680-FS0189 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    OENEO  (Euronext Paris)    Par courrier reçu le 20 février 2020, la société Polygon Global Partners LLP1 (4 Sloane Terrace, London SW1X 9DQ, United Kingdom), agissant pour le compte de clients et du fonds Polygon European Equity Opportunity Master Fund dont elle assure la gestion, a déclaré avoir franchi en hausse, le 18 février 2020, les seuils de 10% du capital et des droits de vote de la société OENEO et détenir à cette date, pour le compte de clients et dudit fonds, 6 600 000 actions OENEO représentant autant de droits de vote, soit 10,15% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions OENEO sur le marché.  ________                                                            1 Contrôlée par Monsieur Reade E. Griffith. Par ailleurs, Monsieur Reade E. Griffith ne détient aucune action OENEO. 2 Sur la base d’un capital composé de 65 052 474 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "4280C022_220C0824.pdf", "text": " 220C0824-FR0013181864-FS0226             220C0824 FR0013181864-FS0226 3 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 3 mars 2020, la société de droit de l’état du Delaware The Goldman Sachs Group, Inc. (Corporation Trust Center, 1209 Orange Street, Wilmington, DE19801, Etats-Unis), a déclaré avoir franchi en baisse, le 27 février 2020, indirectement par l’intermédiaire de sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société CGG1 et détenir indirectement 2 102 938 actions CGG représentant autant de droits de vote, soit 0,30% du capital et des droits de vote de cette société répartis comme suit :   Actions % capital Droits de vote % droits de vote Goldman Sachs Asset Management International 1 217 831 0,17 1 217 831 0,17 Goldman Sachs Asset Management, L.P 885 004 0,12 885 004 0,12 Goldman Sachs & Co. LLC 103 ns 103 ns Goldman Sachs International 0 0 0 0 Total The Goldman Sachs Group, Inc. 2 102 938 0,30 2 102 938 0,30  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché, au résultat de laquelle l’exemption de trading s’applique (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Goldman Sachs International a déclaré avoir franchi en baisse les mêmes seuils.  ______                                                            1 Sur la base d’un capital composé de 709 960 012 actions ordinaires représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "4480C022_220C0844.pdf", "text": "220C0844-FR0013181864-FS0235             220C0844 FR0013181864-FS0235 4 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 4 mars 2020, la société de droit de l’état du Delaware The Goldman Sachs Group, Inc. (Corporation Trust Center, 1209 Orange Street, Wilmington, DE19801, Etats-Unis), a déclaré avoir franchi en hausse, le 28 février 2020, indirectement par l’intermédiaire de sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société CGG1 et détenir indirectement 37 693 621 actions CGG représentant autant de droits de vote, soit 5,31% du capital et des droits de vote de cette société répartis comme suit :   Actions % capital Droits de vote % droits de vote Goldman Sachs International 35 590 683 5,01 35 590 683 5,01 Goldman Sachs Asset Management International 1 217 831 0,17 1 217 831 0,17 Goldman Sachs Asset Management, L.P 885 004 0,12 885 004 0,12 Goldman Sachs & Co. LLC 103 ns 103 ns Total The Goldman Sachs Group, Inc. 37 693 621 5,31 37 693 621 5,31  Ce franchissement de seuils résulte d’une acquisition d’actions CGG hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Goldman Sachs International a déclaré avoir franchi en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société The Goldman Sachs Group, Inc. a précisé détenir, indirectement par l’intermédiaire des sociétés de son groupe qu’elle contrôle, 14 945 616 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société The Goldman Sachs Group, Inc. a précisé détenir, indirectement par l’intermédiaire des sociétés de son groupe qu’elle contrôle, 20 289 523 actions CGG (prises en compte dans la détention par assimilation visée ci-dessus) dont :  - 19 237 194 actions CGG résultant de la détention de 5 contrats « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’entre le 27 avril 2020 et le 27 février 2023 ; et  - 1 052 329 actions CGG résultant de la détention de 26 contrats « cash-settled CFD » à dénouement en espèces, arrivant à échéance jusqu’entre le 3 août 2022 et le 4 mars 2030. ________                                                            1 Sur la base d’un capital composé de 709 960 012 actions ordinaires représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "4530C022_220C0354.pdf", "text": " 220C0354-FR0000034639-FS0095             220C0354 FR0000034639-FS0095 27 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 23 janvier 2020, complété notamment par un courrier reçu le 27 janvier, la société Bank of America Corporation (Corporation Trust Center, Orange Street, Wilmington, DE 19801, Etats-Unis) a déclaré avoir franchi en hausse, indirectement par l’intermédiaire des sociétés qu’elle contrôle, le 17 janvier 2020, au sens de l’article 223-11-1 du règlement général, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 17 418 872 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 6,78% du capital et 6,76% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Merrill Lynch International 12 855 110 5,002 12 855 110 4,99 BofA Securities Europe SA 4 563 549 1,78 4 563 549 1,77 BofA Securities, Inc. 213 ns 213 ns Total Bank of America Corporation 17 418 872 6,78 17 418 872 6,76  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché suite au dénouement d’instruments financiers en actions.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société Merrill Lynch International a précisé détenir 25 actions ALTRAN TECHNOLOGIES (résultant de la conclusion de deux contrats avec des tiers (propriétaire desdites actions) conférant le droit à la société Merrill Lynch International de rappeler lesdites actions à tout moment.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général :  - la société Merrill Lynch International a précisé détenir 479 851 actions ALTRAN TECHNOLOGIES (prises en compte au premier alinéa)2 au titre de contrats « cash-settled equity swap » à dénouement en espèces, exerçables à tout moment et d’échéances entre le 30 octobre 2020 et le 17 mars 2021 ;  - la société BofA Securities Europe SA a précisé détenir 1 718 actions ALTRAN TECHNOLOGIES (prises en compte au premier alinéa)2 au titre de contrats « cash-settled equity swap » à dénouement en espèces, exerçables à tout moment et d’échéance entre le 17 mars 2021.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Sur la base d’un delta de 1. \f"}, {"file": "4540C022_220C0454.pdf", "text": " 220C0454-FR0013181864-FS0126              220C0454 FR0013181864-FS0126 4 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 4 février 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en hausse, le 29 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 36 788 818 actions CGG représentant autant de droits de vote, soit 5,18% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a précisé n’avoir franchi aucun seuil et détenir, indirectement, 36 914 767 actions CGG représentant autant de droits de vote, soit 5,20% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 36 788 818 5,18 36 788 818 5,18 Morgan Stanley & Co. LLC 110 266 0,02 110 266 0,02 Morgan Stanley France S.A 15 683 0,002 15 683 0,002 Total Morgan Stanley Corp. 36 914 767 5,20 36 914 767 5,20  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 110 266 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 30 337 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _______                                                            1 Contrôlée par Morgan Stanley Corp. 2 Sur la base d'un capital composé de 709 956 358 actions représentant 710 094 886 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. \f"}, {"file": "4620C022_220C0264.pdf", "text": " 220C0264-FR0000034639-FS0064             220C0264 FR0000034639-FS0064 20 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courriers reçus le 20 janvier 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 16 janvier 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir indirectement 4 450 411 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 1,73% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc - - - - JP Morgan Securities LLC 4 450 411 1,73 4 450 411 1,73 Total JP Morgan Chase & Co. 4 450 411 1,73 4 450 411 1,73  Ce franchissement de seuils résulte d’une cession d’actions ALTRAN TECHNOLOGIES sur le marché au résultat de laquelle l’exemption de trading trouve à s’appliquer pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a déclaré avoir franchi individuellement en baisse les seuils 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société JP Morgan Securities LLC a précisé détenir,  4 450 411 actions ALTRAN TECHNOLOGIES au titre d’un contrat de « right to recall » portant sur autant d’actions ALTRAN TECHNOLOGIES (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat. ________                                                            1 Sur la base d’un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "4630C022_220C0364.pdf", "text": " 220C0364-FR0000034639-FS0097             220C0364 FR0000034639-FS0097 27 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 27 janvier 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 21 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. International plc et Morgan Stanley France S.A., 13 519 111 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 5,26% du capital et 5,25% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley France S.A. 13 482 870 5,25 13 482 870 5,23 Morgan Stanley & Co. International plc 36 241 0,01 36 241 0,01 Total Morgan Stanley Plc 13 519 111 5,26 13 519 111 5,25  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché.  À cette occasion, la société Morgan Stanley France S.A. a franchi directement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir 100 actions ALTRAN TECHNOLOGIES (comprises dans la détention visée au 1er paragraphe) résultant de la détention d’un contrat de « call option » exerçable à tout moment jusqu’au 20 mars 2020, portant sur autant d’actions ALTRAN TECHNOLOGIES au prix unitaire par action de 14 €.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général \f"}, {"file": "4870C022_220C0784.pdf", "text": " 220C0784-FR0000121964-FS0208             220C0784 FR0000121964-FS0208 27 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    KLEPIERRE  (Euronext Paris)    Par courrier reçu le 27 février 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en hausse, le 26 février 2020, les seuils de 5% du capital et des droits de vote de la société KLEPIERRE et détenir 16 003 968 actions KLEPIERRE2 représentant autant de droits de vote, soit 5,29% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une réception d’actions KLEPIERRE à titre de collatéral.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 1 256 165 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 302 664 095 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "4960C022_220C0694.pdf", "text": " 220C0694-FR0010918292-FS0183             220C0694 FR0010918292-FS0183 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    TECHNICOLOR  (Euronext Paris)    Par courrier reçu le 20 février 2020, la société Kinney Asset Management, LLC1 (980 N Michigan Ave., Suite 1200, Chicago, IL 60611, Etats-Unis), agissant pour le compte de clients dont elle assure la gestion, a déclaré avoir franchi en baisse, le 17 février 2020, les seuils de 5% du capital et des droits de vote de la société TECHNICOLOR et détenir, pour le compte desdits clients, 19 382 789 actions TECHNICOLOR représentant autant de droits de vote, soit 4,68% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions TECHNICOLOR sur le marché.   ________                                                            1 Contrôlée par M. Peter Kinney. La société Kinney Asset Management, LLC déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d’un capital composé de 414 461 178 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. \f"}, {"file": "5100C022_220C0015.pdf", "text": "1 220C0015-FR0000066540-FS0005             220C0015 FR0000066540-FS0005 2 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    HERIGE  (Euronext Growth)    1. Par courrier reçu le 2 janvier 2020, la société civile Sofiro1 (22 rue Falguière, 75015 Paris) a déclaré avoir franchi individuellement en hausse, le 30 décembre 2019, les seuils de 20% du capital et 25% des droits de vote de la société HERIGE2 et détenir individuellement 724 890 actions HERIGE représentant 1 363 020 droits de vote, soit 24,21% du capital et 27,54% des droits de vote de cette société3.  Ce franchissement de seuils résulte de la fusion-absorption de la société HVB4 par la société Sofiro.  À cette occasion, le concert familial n’a franchi aucun seuil et a précisé détenir 1 943 100 actions HERIGE représentant 3 759 421 droits de vote, soit 64,91% du capital et 75,97% des droits de vote de cette société3, répartis comme suit :   Actions% capitalDroits de vote % droits de voteSofiro1 724 89024,211 363 020 27,54Sofica5 529 35317,681 058 284 21,39Sicat6 314 50010,51628 157 12,69Daniel Robin 74 5212,49149 042 3,01Autres personnes appartenant au concert (42 personnes physiques et holdings)7 299 83610,02560 918 11,34Total concert familial 1 943 10064,913 759 421 75,97                                                            1 Contrôlée par les familles Robin, Duigou et Raveneau. 2 Anciennement dénommée VM MATERIAUX et transférée sur Euronext Growth le 25 juillet 2018. 3 Sur la base d’un capital composé de 2 993 643 actions représentant 4 948 496 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Contrôlée par Mme Monique Robin. 5 Contrôlée par les familles Caillaud et Lomenech. 6 Contrôlée par la famille Caillaud. 7 Hormis Monsieur Daniel Robin, 42 autres personnes physiques font partie du concert ainsi que trois de leurs holdings (SAS Financière Alkaid, LS Investissements et SC Camob). Ces personnes physiques sont membres des familles Robin, Duigou, Raveneau, Caillaud et Lomenech. \f2 220C0015-FR0000066540-FS0005   2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « La société Sofiro déclare :  - que le franchissement des seuils de 20% du capital et 25% des droits de vote résulte de la fusion-absorption par la société Sofiro de la société HVB qui était membre du concert contrôlant HERIGE et détenait 160 513 actions représentant 234 966 droits de vote HERIGE ; à ce titre, il n’a pas nécessité de financement ;  - agir de concert avec les autres membres du groupe familial, Sofica, Sicat, M. Daniel Robin et d’autres personnes représentants 64,91% du capital et 75,97% des droits de vote de HERIGE ;  - envisager de poursuivre ses acquisitions d’actions HERIGE en fonction des conditions de marché ;  - ne pas envisager prendre le contrôle de HERIGE, étant entendu que le concert familial contrôle HERIGE ;  - ne pas envisager modifier la stratégie vis-à-vis de l’émetteur, à savoir constituer un actionnariat stable sur le long terme ;  - ne pas envisager une opération figurant à l’article 223-17 I, 6° du règlement général de l’AMF ;  - ne pas être partie à un accord ou instrument mentionne aux 4° et 4° bis du I de l’article L. 233-9 du code de commerce, ni a aucun accord de cession temporaire ayant pour objet les actions ou les droits de vote de HERIGE ;  - ne pas envisager de demander la nomination d’une nouvelle personne en qualité de membre du conseil de surveillance ou du directoire. »  _______ \f"}, {"file": "5140C022_220C0415.pdf", "text": " 220C0415-FR0000052680-FS0111             220C0415 FR0000052680-FS0111 30 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    OENEO  (Euronext Paris)    Par courrier reçu le 29 janvier 2020, la société Polygon Global Partners LLP1 (4 Sloane Terrace, London SW1X 9DQ, United Kingdom), agissant pour le compte de clients et du fonds Polygon European Equity Opportunity Master Fund dont elle assure la gestion, a déclaré avoir franchi en hausse, le 28 janvier 2020, les seuils de 5% du capital et des droits de vote de la société OENEO et détenir, pour le compte de clients et dudit fonds, 3 620 156 actions OENEO représentant autant de droits de vote, soit 5,56% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions OENEO sur le marché.  ________                                                            1 Contrôlée par Monsieur Reade E. Griffith. Par ailleurs, Monsieur Reade E. Griffith ne détient aucune action OENEO. 2 Sur la base d’un capital composé de 65 052 474 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "5300C022_220C0035.pdf", "text": " 220C0035-FR0000034639-FS0011             220C0035 FR0000034639-FS0011 6 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 3 janvier 2020, la Société Générale (29 boulevard Haussmann, 75009 Paris) a déclaré avoir franchi en baisse, le 2 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES.  Ce franchissement de seuils résulte d’une restitution d’actions ALTRAN TECHNOLOGIES détenues à titre de collatéral, dans le cadre des activités de négociation, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général) ; le déclarant ne détient plus aucune action ALTRAN TECHNOLOGIES au sens de l’article précité.  _______ \f"}, {"file": "5330C022_220C0335.pdf", "text": "220C0335-FR0010221234-FS0086             220C0335 FR0010221234-FS0086 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUTELSAT COMMUNICATIONS  (Euronext Paris)    Par courrier reçu le 23 janvier 2020, la Caisse des dépôts et consignations (CDC) (56 rue de Lille, 75007 Paris) a déclaré avoir franchi en baisse, le 17 janvier 2020, indirectement, par l’intermédiaire des sociétés Bpifrance Participations1 et CNP Assurances2, les seuils de 20% du capital et des droits de vote de la société EUTELSAT COMMUNICATIONS et détenir, directement et indirectement, 46 234 135 actions EUTELSAT COMMUNICATIONS représentant autant de droits de vote, soit 19,86% du capital et des droits de vote de cette société3, répartis comme suit :   Actions et droits de vote % capital et droits de vote CDC (à titre direct) 0 0,00 Bpifrance Participations1 46 064 251 19,79 CNP Assurances2 169 884 0,07 Total CDC 46 234 135 19,86  Ce franchissement de seuils résulte d’une diminution du nombre d’actions EUTELSAT COMMUNICATIONS détenues par CNP Assurances à titre de collatéral.  ________                                                            1 Contrôlée par Bpifrance SA laquelle est contrôlée conjointement à hauteur de 50% par la Caisse des dépôts et consignations et de 50% par l’EPIC Bpifrance. 2 Contrôlée par la Caisse des dépôts et consignations. 3 Sur la base d’un capital composé de 232 774 635 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "5380C022_220C0835.pdf", "text": " 220C0835-FR0000052680-FS0228             220C0835 FR0000052680-FS0228 3 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    OENEO  (Euronext Paris)    Par courrier reçu le 3 mars 2020, la société par actions simplifiée Caspar1 (21 boulevard Haussmann, 75009 Paris), a déclaré avoir franchi en hausse, le 25 février 20202, les seuils de 2/3 du capital et des droits de vote de la société OENEO et détenir 46 570 605 actions OENEO représentant autant de droits de vote, soit 71,59% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’acquisitions d’actions OENEO dans le cadre de l’offre publique initiée par le déclarant4.  ________                                                            1 Contrôlée au plus haut niveau par la famille Hériard Dubreuil. 2 Règlement-livraison intervenu le 27 février 2020. 3 Sur la base d'un capital composé de 65 052 474 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Cf. notamment D&I 220C0466 en date du 4 février 2020 et D&I 220C0749 du 25 février 2020. \f"}, {"file": "5440C022_220C0445.pdf", "text": " 220C0445-FR0013181864-FS0121             220C0445 FR0013181864-FS0121 3 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 3 février 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en baisse, le 31 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir 33 340 100 actions CGG2 représentant autant de droits de vote, soit 4,70% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une restitution d’actions CGG à titre de collatéral.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 63 452 bons de souscription d’actions nouvelles (BSA 1) exerçables jusqu’au 21 février 2022, donnant le droit de souscrire au total à 84 582 actions CGG au prix unitaire de 3,12 € par action ; et  - 206 190 bons de souscription d’actions nouvelles (BSA 2) exerçables jusqu’au 21 février 2023, donnant le droit de souscrire au total à 137 530 actions CGG au prix unitaire de 4,02 € par action.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 1 415 043 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 709 956 358 actions représentant 710 094 886 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "5480C022_220C0845.pdf", "text": " 220C0845-FR0013181864-FS0236              220C0845 FR0013181864-FS0236 4 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 3 mars 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis), a déclaré avoir franchi en baisse, le 26 février 2020, indirectement par l’intermédiaire de ses filiales, les seuils de 5% du capital et des droits de vote de la société CGG et détenir indirectement, par l’intermédiaire de sa filiale Morgan Stanley & Co. LLC, 9 702 actions CGG représentant autant de droits de vote, soit 0,001% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors et sur le marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _______                                                            1 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. \f"}, {"file": "5600C022_220C0065.pdf", "text": " 220C0065-FR0000034639-FS0018            220C0065 FR0000034639-FS0018 7 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 7 janvier 2020, la Société Générale (29 boulevard Haussmann, 75009 Paris) a déclaré avoir franchi en hausse, le 3 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 13 451 825 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 5,23% du capital et 5,22% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Détention (effective) 13 450 230 5,23 13 450 230 5,22 Détention (par assimilation) 1 5952 ns 1 595 ns Total Société Générale 13 451 825 5,23 13 451 825 5,22  Ce franchissement de seuils résulte d’une réception d’actions ALTRAN TECHNOLOGIES détenues à titre de collatéral, dans le cadre des activités de négociation, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 1 595 CFD sans échéance et portant sur autant d’actions. \f"}, {"file": "5650C022_220C0565.pdf", "text": " 220C0565-FR0000034639-FS0149             220C0565 FR0000034639-FS0149 11 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 11 février 2020, la société Crédit Suisse Group AG (Paradeplatz, Zurich 08001, Suisse) a déclaré avoir franchi en baisse, le 5 février 2020, indirectement par l’intermédiaire de ses filiales, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir indirectement 9 577 861 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 3,73% du capital et 3,72% des droits de vote de cette société1, selon la répartition suivante :   Actions % capital Droits de vote % droits de vote Credit Suisse Securities (Europe) Limited 7 941 303 3,09 7 941 303 3,08 Credit Suisse AG, Dublin Branch 1 426 747 0,56 1 426 747 0,55 Credit Suisse Fund Management S.A. 124 068 0,05 124 068 0,05 Credit Suisse Funds AG 63 274 0,02 63 274 0,02 Credit Suisse International 22 469 0,01 22 469 0,01 Total Crédit Suisse Group AG 9 577 861 3,73 9 577 861 3,72  Ce franchissement de seuils résulte d’une cession d’actions ALTRAN TECHNOLOGIES sur le marché.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 652 732 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "5930C022_220C0395.pdf", "text": " 220C0395-FR0000121964-FS0103             220C0395 FR0000121964-FS0103 29 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    KLEPIERRE  (Euronext Paris)    Par courrier reçu le 29 janvier 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en hausse, le 28 janvier 2020, les seuils de 5% du capital et des droits de vote de la société KLEPIERRE et détenir 15 264 858 actions KLEPIERRE2 représentant autant de droits de vote, soit 5,04% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une réception d’actions KLEPIERRE à titre de collatéral.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 517 055 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 302 664 095 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "5960C022_220C0695.pdf", "text": " 220C0695-FR0013181864-FS0184              220C0695 FR0013181864-FS0184 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)   Par courrier reçu le 20 février 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en baisse, le 14 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 25 696 026 actions CGG représentant autant de droits de vote, soit 3,62% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) n’a franchi aucun seuil et a précisé détenir, indirectement, 35 742 806 actions CGG représentant autant de droits de vote, soit 5,03% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 25 696 026 3,62 25 696 026 3,62 Morgan Stanley France S.A 10 037 078 1,41 10 037 078 1,41 Morgan Stanley & Co. LLC 9 702 ns 9 702 ns Total Morgan Stanley Corp. 35 742 806 5,03 35 742 806 5,03  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 31 223 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir par assimilation 171 500 actions CGG3 (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 16 mars 2020. _______                                                            1 Contrôlée par Morgan Stanley Corp. 2 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 3 Sur la base d’un delta de 1. \f"}, {"file": "6060C022_220C0606.pdf", "text": "1 220C0606-FR0011790542-FS0161             220C0606 FR0011790542-FS0161 13 février 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    GENKYOTEX  (Euronext Paris)    1. Par courriers reçus le 13 février 2020, la société en commandite par actions Andera Partners1 (374 rue Saint-Honoré, 75001 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 10 février 2020, les seuils de 25% du capital et des droits de vote de la société GENKYOTEX et détenir, pour le compte desdits fonds, 3 001 692 actions GENKYOTEX représentant autant de droits de vote, soit 25,99% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte de la souscription à une augmentation de capital de la société GENKYOTEX3.  2. Par les mêmes courriers, la déclaration d’intention suivante a été effectuée :  « Conformément aux dispositions de l’article L. 233-7 VII du code de commerce et de l’article 223-17 du règlement général de l’AMF, Andera Partners, société de gestion des fonds actionnaires de GENKYOTEX déclare détenir 25,99% du capital et des droits de vote de la société suite à l’opération d’augmentation de capital.  Par ailleurs, Andera Partners déclare que :  - le financement de l’opération est réalisé par recours aux fonds propres de fonds professionnels de capital investissement ;  - Andera Partners agit seule et n’a conclu aucun accord constitutif d’une action de concert avec un tiers vis-à-vis de la société ;  - Andera Partners n’envisage pas dans les 6 mois, l’acquisition de titres de la société ;  - Andera Partners n’a pas l’intention de prendre le contrôle de la société ;                                                             1 Anciennement dénommée Edmond de Rothschild Investment Partners et contrôlée par Montalivet Investment Managers. Le déclarant a précisé agir indépendamment de la personne qui le contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 11 548 562 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment prospectus visé par l’AMF sous le numéro n°20-012 en date du 16 janvier 2020 et communiqué de la société GENKYOTEX publié le 6 février 2020. \f2 220C0606-FR0011790542-FS0161  - Andera Partners entend continuer d’accompagner la société dans sa phase de développement. La participation à cette opération est effectuée dans le but de participer au renforcement et au développement de GENKYOTEX (poursuite des programmes de recherches et de développement clinique) ;  - Andera Partners n’envisage aucun changement de stratégie dans les 6 prochains mois ;  - Andera Partners ne détient pas d’instruments et/ou accords listes au 4° et 4° bis du I de l’article L. 233-9 du code de commerce ;  - Andera Partners n’a pas conclu d’accord de cession temporaire ayant pour objet les actions et/ou les droits de vote de la société ;  - M. Gilles Nobécourt, associé d’Andera Partners, est administrateur de la société depuis l’assemblée générale du 28 février 2017. Andera Partners n’envisage aucune nouvelle nomination. »  _______ \f"}, {"file": "6240C022_220C0426.pdf", "text": " 220C0426-FR0000121964-FS0115             220C0426 FR0000121964-FS0115 31 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    KLEPIERRE  (Euronext Paris)    Par courrier reçu le 31 janvier 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en baisse, le 30 janvier 2020, les seuils de 5% du capital et des droits de vote de la société KLEPIERRE et détenir 15 072 929 actions KLEPIERRE2 représentant autant de droits de vote, soit 4,98% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une restitution d’actions KLEPIERRE à titre de collatéral.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 325 126 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 302 664 095 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "6340C022_220C0436.pdf", "text": " 220C0436-FR0013181864-FS0119              220C0436 FR0013181864-FS0119 31 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 31 janvier 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en baisse, le 27 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 33 222 850 actions CGG représentant autant de droits de vote, soit 4,68% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a précisé n’avoir franchi aucun seuil et détenir, indirectement, 36 916 309 actions CGG représentant autant de droits de vote, soit 5,20% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 33 222 850 4,68 33 222 850 4,68 Morgan Stanley France S.A 3 583 193 0,50 3 583 193 0,50 Morgan Stanley & Co. LLC 110 266 0,02 110 266 0,02 Total Morgan Stanley Corp. 36 916 309 5,20 36 916 309 5,20  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 110 266 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 30 337 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _______                                                            1 Contrôlée par Morgan Stanley Corp.  2 Sur la base d'un capital composé de 709 956 358 actions représentant 710 094 886 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. \f"}, {"file": "6350C022_220C0536.pdf", "text": " 220C0536-FR0010908533-FS0142             220C0536 FR0010908533-FS0142 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EDENRED  (Euronext Paris)    Par courrier reçu le 7 février 2020, la société BlackRock, Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 6 février 2020, les seuils de 5% du capital et des droits de vote de la société EDENRED et détenir, pour le compte desdits clients et fonds, 12 444 542 actions EDENRED2 représentant autant de droits de vote, soit 5,12% du capital et 5,01% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions EDENRED hors et sur le marché et d’une augmentation du nombre d’actions EDENRED détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 1 174 ADR EDENRED, (ii) 221 042 actions EDENRED assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions EDENRED, réglés exclusivement en espèce, (iii) 30 208 actions EDENRED assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres, et (iv) 472 836 actions EDENRED détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 1 641 224 actions EDENRED pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 243 235 007 actions représentant 248 526 691 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "6360C022_220C0636.pdf", "text": " 220C0636-FR0012789949-FS0172             220C0636 FR0012789949-FS0172 17 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 17 février 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 11 février 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. LLC et Morgan Stanley Capital Services LLC, 349 509 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 0,21% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley Capital Services LLC 309 850 0,19 309 850 0,19 Morgan Stanley & Co. LLC 39 659 0,02 39 659 0,02 Total Morgan Stanley Plc 349 509 0,21 349 509 0,21  Ce franchissement de seuils résulte d’une cession d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 39 659 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley Capital Services LLC a précisé détenir 309 850 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020.  _______                                                            1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 457 453 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général 2 Sur la base d’un delta de 1. \f"}, {"file": "6620C022_220C0266.pdf", "text": "1 220C0266-FR0012789949-FS0066             220C0266 FR0012789949-FS0066 21 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 15 janvier 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. International plc, Morgan Stanley & Co. LLC, Morgan Stanley France S.A. et Morgan Stanley Capital Services LLC, 11 111 547 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 6,78% du capital et 6,76% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc 10 651 565 6,50 10 651 565 6,48 Morgan Stanley Capital Services LLC 312 050 0,19 312 050 0,19 Morgan Stanley France S.A. 91 898 0,06 91 898 0,06 Morgan Stanley & Co. LLC 56 034 0,03 56 034 0,03 Total Morgan Stanley Plc 11 111 547 6,78 11 111 547 6,76  Ce franchissement de seuils résulte d’une acquisition d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 56 034 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 827 712 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.                                                            1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 450 115 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général \f2 220C0266-FR0012789949-FS0066   Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général :  - la société Morgan Stanley Capital Services LLC a précisé détenir 312 050 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020 ; et   - la société Morgan Stanley & Co. International plc a précisé détenir 447 367 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçable à tout moment jusqu’au 21 octobre 2020.  _______                                                            2 Sur la base d’un delta de 1. \f"}, {"file": "6650C022_220C0566.pdf", "text": " 220C0566-FR0011790542-FS0150             220C0566 FR0011790542-FS0150 11 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    GENKYOTEX  (Euronext Paris)    Par courrier reçu le 11 février 2020, la société de droit suisse Eclosion2 SA (C/O Duchosal Berney, 8 rue du nant, CH 1027, Genève, Suisse), agissant pour le compte du fonds Eclosion2 & cie SCPC1, a déclaré avoir franchi en baisse, le 10 février 2020, les seuils de 15% du capital et des droits de vote de la société GENKYOTEX et détenir, pour le compte dudit fonds, 1 393 285 actions GENKYOTEX représentant autant de droits de vote, soit 12,06% du capital et des droits de vote de cette société2.   Ce franchissement de seuils résulte d’une augmentation de capital de la société GENKYOTEX3.  _______                                                            1 Eclosion2 SA est associé gérant indéfiniment responsable de Eclosion2 & Cie SCPC (société en commandite de placements collectifs), représentée par M. Christophe Guichard, associé. 2 Sur la base d'un capital composé de 11 548 562 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment prospectus visé par l’AMF sous le numéro n°20-012 en date du 16 janvier 2020 et communiqué de la société GENKYOTEX publié le 6 février 2020. \f"}, {"file": "6720C022_220C0276.pdf", "text": " 220C0276-FR0013233475-FS0070             220C0276 FR0013233475-FS0070 21 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    LYSOGENE  (Euronext Paris)    Par courrier reçu le 21 janvier 2020, la Caisse des dépôts et consignations (CDC) (56 rue de Lille, 75007 Paris) a déclaré avoir franchi indirectement en baisse, le 15 puis le 17 janvier 2020, par l’intermédiaire de la société Bpifrance Investissement1 agissant en sa qualité de société de gestion du FCPI Innobio, respectivement les seuils de 15% et 10% du capital et des droits de vote de la société LYSOGENE et détenir indirectement 1 202 273 actions LYSOGENE représentant autant de droits de vote, soit 8,83% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote CDC (en direct) 0 0 Bpifrance Investissement SAS1 (agissant en sa qualité de société de gestion du FCPI Innobio) 1 202 273 8,83 Total CDC 1 202 273 8,83  Ce franchissement de seuils résulte d’une cession sur le marché d’actions LYSOGENE.  À cette occasion, la société Bpifrance Investissement, agissant en sa qualité de société de gestion du FCPI Innobio, a déclaré avoir franchi en baisse les mêmes seuils.  ________                                                            1 Contrôlée par Bpifrance Participations SA, elle-même contrôlée par Bpifrance SA, laquelle est contrôlée conjointement à hauteur de 50% par la Caisse des dépôts et consignations et de 50% par l’EPIC Bpifrance. 2 Sur la base d’un capital composé de 13 622 749 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7120C022_220C0217.pdf", "text": "1 220C0217-FR0012789949-FS0049             220C0217 FR0012789949-FS0049 16 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 16 janvier 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 10 janvier 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. LLC et Morgan Stanley Capital Services LLC, 10 742 884 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 6,56% du capital et 6,53% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc 10 112 426 6,17 10 112 426 6,15 Morgan Stanley Capital Services LLC 312 050 0,19 312 050 0,19 Morgan Stanley France S.A. 262 374 0,16 262 374 0,16 Morgan Stanley & Co. LLC 56 034 0,03 56 034 0,03 Total Morgan Stanley Plc 10 742 884 6,56 10 742 884 6,53  Ce franchissement de seuils résulte d’une acquisition d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 56 034 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 2 884 238 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.                                                            1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 450 115 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général \f2 220C0217-FR0012789949-FS0049   Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général :  - la société Morgan Stanley Capital Services LLC a précisé détenir 312 050 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020 ; et   - la société Morgan Stanley & Co. International plc a précisé détenir 447 367 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçable à tout moment jusqu’au 21 octobre 2020.  _______                                                            2 Sur la base d’un delta de 1. \f"}, {"file": "7230C022_220C0327.pdf", "text": " 220C0327-FR0010451203-FS0084             220C0327 FR0010451203-FS0084 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    REXEL  (Euronext Paris)    Par courrier reçu le 23 janvier 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en baisse, le 22 janvier 2020, les seuils de 5% du capital et des droits de vote de la société REXEL et détenir, pour le compte desdits clients et fonds, 14 927 341 actions REXEL2 représentant autant de droits de vote, soit 4,91% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une diminution du nombre d’actions REXEL détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 1 935 580 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions REXEL, réglés exclusivement en espèce, (ii) 106 063 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 703 502 actions REXEL détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 2 609 529 actions REXEL pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 304 102 013 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7320C022_220C0237.pdf", "text": " 220C0237-FR0012789949-FS0055             220C0237 FR0012789949-FS0055 17 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 17 janvier 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 13 janvier 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. LLC et Morgan Stanley Capital Services LLC, 368 084 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 0,22% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley Capital Services LLC 312 050 0,19 312 050 0,19 Morgan Stanley & Co. LLC 56 034 0,03 56 034 0,03 Total Morgan Stanley Plc 368 084 0,22 368 084 0,22  Ce franchissement de seuils résulte d’une cession d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 56 034 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley Capital Services LLC a précisé détenir 312 050 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020.  _______                                                            1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 450 115 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général 2 Sur la base d’un delta de 1. \f"}, {"file": "7350C022_220C0537.pdf", "text": " 220C0537-FR0011981968-FS0143             220C0537 FR0011981968-FS0143 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    WORLDLINE  (Euronext Paris)    Par courrier reçu le 7 février 2020, la société BlackRock Inc. (55 East 52nd Street, New York, NY 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 6 février 2020, les seuils de 5% du capital et des droits de vote de la société WORLDLINE et détenir, pour le compte desdits clients et fonds, 10 464 223 actions WORLDLINE2 représentant autant de droits de vote, soit 5,73% du capital et 5,13% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions WORLDLINE sur le marché et d’une augmentation du nombre d’actions WORLDLINE détenues à titre de collatéral.  ________                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 62 263 actions WORLDLINE assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions WORLDLINE, réglés exclusivement en espèce, (ii) 720 656 actions WORLDLINE assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres, et (iii) 1 543 832 actions WORLDLINE détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 676 646 actions WORLDLINE pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 182 764 457 actions représentant 203 965 973 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7480C022_220C0847.pdf", "text": "1 220C0847-FR0010112524-FS0238             220C0847 FR0010112524-FS0238 4 mars 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    NEXITY  (Euronext Paris)    1. Par courrier reçu le 2 mars 2020, le concert formé par la société Crédit Mutuel Arkéa, la société par actions simplifiée New Port1 (4 rue Marivaux, 75002 Paris) et 189 dirigeants et cadres de la société NEXITY a déclaré avoir franchi en hausse, le 25 février 2020, les seuils de 20% du capital et des droits de vote de la société NEXITY et détenir 11 264 493 actions représentant autant de droits de vote, soit 20,07% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote Crédit Mutuel Arkéa 1 896 616 3,38 Suravenir 1 102 835 1,96 Total Crédit Mutuel Arkéa 2 999 451 5,34 New Port 4 522 611 8,06 199 dirigeants et cadres 3 742 431 6,67 Total concert 11 264 493 20,07  Ce franchissement de seuils résulte d’une attribution gratuite de 50 000 actions NEXITY à certains membres, personnes physiques, du concert susvisé.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « Le concert constitue autour d’Alain Dinin par Crédit Mutuel Arkéa, Suravenir, New Port et 199 dirigeants et cadres de la société NEXITY déclare :  - que la constitution du concert en étoile autour du président de la société NEXITY, M. Alain Dinin a pour intention de mettre en œuvre une politique de vote commune dont l’objectif est de soutenir la poursuite de la stratégie actuelle de la société, sous l’impulsion de l’équipe de direction générale en place ;  - que pour l’avenir, le concert entend maintenir sa participation dans NEXITY à un niveau sensiblement équivalent a son niveau actuel ;  - que les membres du concert ainsi forme ne sont partie a aucune autre action de concert vis-à-vis de la société NEXITY ;  - que les membres du concert ne prévoient pas de prendre le contrôle de la société ;                                                            1 Société détenue par des dirigeants et managers de NEXITY ainsi que d’anciens managers. 2 Sur la base d’un capital composé de 56 129 724 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f2 220C0847-FR0010112524-FS0238   - que le concert n’a pas l’intention de demander de sièges au conseil d’administration de NEXITY, étant précisé que deux membres du concert, à savoir M. Dinin et Crédit Mutuel Arkéa sont d’ores et déjà membres du conseil d’administration de la société NEXITY ;  - que les membres du concert ne sont partie a aucun accord ou instrument vises au 4° et 4° bis du I de l’article L. 233-9 du code de commerce et n’ont conclu aucun accord de cession temporaire ayant pour objet les actions et les droits de vote de NEXITY ; et  - que les membres du concert n’envisagent aucune des opérations listées à l’article 223-17 I, 6° du règlement général de I’AMF. » ________ \f"}, {"file": "7570C022_220C0757.pdf", "text": " 220C0757-FR0000125346-FS0201             220C0757 FR0000125346-FS0201 26 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courrier reçu le 25 février 2020, la société de droit suisse UBS Group AG (Bahnhofstrasse 45, CH-8001 Zurich, Suisse) a déclaré avoir franchi en hausse, le 20 février 2020, directement et indirectement, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société INGENICO et détenir, directement et indirectement, 4 020 542 actions INGENICO représentant autant de de droits de vote, soit 6,31% du capital et 5,90% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote UBS AG 3 037 352 4,77 3 037 352 4,46 UBS Switzerland AG 829 564 1,30 829 564 1,22 UBS Europe SE 153 626 0,24 153 626 0,23 Total UBS Group AG 4 020 542 6,31 4 020 542 5,90  Ce franchissement de seuils résulte d’une acquisition d’actions INGENICO hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  Le déclarant a précisé détenir, au titre de l’article L. 233-9 I, 4° du code de commerce, 1 477 024 actions INGENICO réparties comme suit (prises en compte dans la détention par assimilation visée au 1er alinéa) :  - 75 349 actions INGENICO faisant l’objet d’une faculté de rappel à tout moment par suite de la conclusion d’un prêt de titres portant sur lesdites actions INGENICO ; et  - 1 401 675 actions INGENICO faisant l’objet d’une faculté de rappel à tout moment par suite de leur transfert à titre de collateral.  Le déclarant a précisé détenir, au titre de l’article 223-14 III, 1° du règlement général, indirectement par l’intermédiaire des sociétés qu’elle contrôle, 1 551 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») et pouvant donner droit à autant d’actions INGENICO.  _______                                                            1 Sur la base d'un capital composé de 63 713 047 actions représentant 68 096 333 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7620C022_220C0267.pdf", "text": " 220C0267-FR0010451203-FS0067             220C0267 FR0010451203-FS0067 21 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    REXEL  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en baisse, le 17 janvier 2020, les seuils de 5% du capital et des droits de vote de la société REXEL et détenir, pour le compte desdits clients et fonds, 14 858 290 actions REXEL2 représentant autant de droits de vote, soit 4,89% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une diminution du nombre d’actions REXEL détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 1 883 341 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions REXEL, réglés exclusivement en espèce, (ii) 320 263 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 782 890 actions REXEL détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 2 528 455 actions REXEL pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 304 102 013 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7780C022_220C0877.pdf", "text": " 220C0877-FR0013247137-FS0243             220C0877 FR0013247137-FS0243 6 mars 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    MEDIAWAN  (Euronext Paris)    1. Par courrier reçu le 5 mars 2020, la société anonyme Amundi (90 boulevard Pasteur, 75015 Paris), agissant pour le compte de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 28 février 2020, les seuils de 10% du capital et des droits de vote de la société MEDIAWAN et détenir, pour le compte desdits fonds, 3 193 024 actions MEDIAWAN représentant autant de droits de vote, soit 10,002% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote BFT Investment Management 2 269 000 7,11 Amundi Asset Management 608 798 1,91 Etoile Gestion 285 712 0,90 CPR Asset Management 29 514 0,09 Total Amundi 3 193 024 10,002  Ce franchissement de seuils résulte d’une acquisition d’actions MEDIAWAN sur le marché.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « L’acquisition des titres de la société MEDIAWAN par la société Amundi s’inscrit dans le cadre normal de son activité de société de gestion de portefeuille menée sans intention de mettre en œuvre une stratégie particulière à l’égard de la société MEDIAWAN ni d’exercer, à ce titre, une influence spécifique sur la gestion de cette dernière. La société Amundi n’agit pas de concert avec un tiers et n’a pas l’intention de prendre le contrôle de la société MEDIAWAN ni de demander sa nomination ou celle d’une ou plusieurs personnes comme administrateur, membre du directoire ou du conseil de surveillance ».  _______                                                            1 Amundi est une société anonyme détenue à 70% par le groupe Crédit Agricole. Amundi Asset Management, CPR Asset Management, Etoile Gestion et BFT Investment Management sont contrôlées par la société Amundi SA. Ces sociétés agissent en toute indépendance vis-à-vis de Crédit Agricole SA dans les conditions posées aux articles L. 233-9 du code de commerce et 223-12 du règlement général de l’AMF. 2 Sur la base d'un capital composé de 31 922 723 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7800C022_220C0087.pdf", "text": " 220C0087-FR0010411983-FS0021             220C0087 FR0010411983-FS0021 8 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SCOR SE  (Euronext Paris)    Par courrier reçu le 7 janvier 2020, la société Allianz Global Investors GmbH1 (Bockenheimer Landstrasse 42-44, 60323 Francfort sur le Main, Allemagne), agissant pour le compte de fonds et de clients dans le cadre d’un mandat de gestion, a déclaré avoir franchi en hausse, le 6 janvier 2020, les seuils de 5% du capital et des droits de vote de la société SCOR SE et détenir, pour le compte desdits clients et fonds, 9 371 027 actions SCOR SE représentant autant de droits de vote, soit 5,01% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions SCOR SE sur le marché.  Au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, le déclarant a précisé détenir par assimilation 150 000 actions SCOR SE (prises en compte dans la détention par assimilation visée ci-dessus) au titre de « put option » à dénouement en espèces, dont l’échéance est le 20 mars 2020.   _________                                                            1 Contrôlée par Allianz SE. La société Allianz Global Investors GmbH déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 239-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 187 049 511 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7820C022_220C0287.pdf", "text": " 220C0287-FR0010193979-FS0073             220C0287 FR0010193979-FS0073 21 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CBO TERRITORIA  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, complété par un courrier reçu le 21 janvier 2020, la société anonyme de droit belge Degroof Petercam Asset Management1 (18 rue Guimard, 1040 Bruxelles, Belgique), agissant pour le compte de fonds dont elle assure la gestion, a déclaré, à titre de régularisation, avoir franchi en hausse, le 10 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CBO TERRITORIA et détenir, à cette date et à ce jour, 1 950 517 actions CBO TERRITORIA représentant autant de droits de vote, soit 5,76% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions CBO TERRITORIA sur le marché.  ________                                                            1 Contrôlée par la Banque Degroof Petercam S.A. La société Degroof Petercam Asset Management a précisé agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d’un capital composé de 33 839 998 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "7910C022_220C0197.pdf", "text": " 220C0197-FR0012789949-FS0047             220C0197 FR0012789949-FS0047 15 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 15 janvier 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 9 janvier 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. LLC et Morgan Stanley Capital Services LLC, 368 084 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 0,22% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley Capital Services LLC 312 050 0,19 312 050 0,19 Morgan Stanley & Co. LLC 56 034 0,03 56 034 0,03 Total Morgan Stanley Plc 368 084 0,22 368 084 0,22  Ce franchissement de seuils résulte d’une cession d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement, en baisse, les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 56 034 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley Capital Services LLC a précisé détenir 312 050 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020.  _______                                                            1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 450 115 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général 2 Sur la base d’un delta de 1. \f"}, {"file": "8030C022_220C0308.pdf", "text": " 220C0308-FR0000078958-FS0080             220C0308 FR0000078958-FS0080 23 janvier 2020    Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ORPEA  (Euronext Paris)    Par courrier reçu le 23 janvier 2020, M. Jean-Luc Marian a déclaré avoir franchi en baisse, le 22 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ORPEA et ne plus détenir aucune action de cette société.  Ce franchissement de seuils résulte d’une cession d’actions ORPEA hors marché dans le cadre d’un placement privé par voie de construction accélérée d’un livre d’ordres réservé aux investisseurs institutionnels1.  _______                                                            1 Cf. notamment communiqué de la société ORPEA en date du 22 janvier 2020. \f"}, {"file": "8120C022_220C0218.pdf", "text": "1 220C0218-FR0000034639-FS0050            220C0218 FR0000034639-FS0050 16 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    1. Par courrier reçu le 16 janvier 2020, la société Elliott Investment Management, L.P. (40 W 57th St, New York 10019, Etats-Unis), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 13 janvier 2020, les seuils de 15% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir, pour l’ensemble des fonds dont elle assure la gestion, 39 728 454 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 15,46% du capital et 15,41% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote The Liverpool Limited Partnership2 2 904 326 1,13 2 904 326 1,13 Elliott Associates, L.P.3 9 327 271 3,63 9 327 271 3,62 Elliott International L.P. 4 27 496 857 10,70 27 496 857 10,67 Total 39 728 454 15,46 39 728 454 15,41  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché.  À cette occasion, la société Elliott International L.P. a déclaré avoir franchi en hausse les seuils de 10% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, le déclarant a précisé détenir par assimilation 31 306 328 actions5 ALTRAN TECHNOLOGIES (comprises dans la détention visée au 1er paragraphe), résultant de la détention de 8 contrats « equity cash settled swap » à dénouement en espèces dont :  - 7 808 745 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 31 décembre 2020, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, au prix de 14,16 € ;  - 4 954 348 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 30 juin 2022, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, à des prix compris entre 14,07 € et 14,16 € ;                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 The Livepool Limited Partship détient 1 573 321 actions ALTRAN TECHNOLOGIES, le solde de sa détention provenant de la détention d’equity swaps. 3 Elliott Associates, L.P. détient 953 317 actions ALTRAN TECHNOLOGIES, le solde de sa détention provenant de la détention d’equity swaps. 4 Elliott International L.P. détient 5 895 488 actions ALTRAN TECHNOLOGIES, le solde de sa détention provenant de la détention d’equity swaps. 5 Sur la base d’un delta de 1. \f2 220C0218-FR0000034639-FS0050  - 4 293 566 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 23 juillet 2024, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, à des prix compris entre 14,31 € et 14,52 € ; et  - 14 249 669 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 25 septembre 2024, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, à des prix compris entre 14,21 € et 14,38 €.  2. Par le même courrier, la société Elliott Investment Management, L.P. a effectué la déclaration d’intention suivante :  « Elliott Investment Management, L.P., agissant en qualité de gestionnaire discrétionnaire de Elliott International L.P., Elliott Associates L.P. et The Liverpool Limited Partnership (ensemble, « les Fonds Elliott ») déclare reprendre à son compte et réitère l’intégralité de la déclaration d’intention faite par Elliott Capital Advisors, L.P. au nom des Fonds Elliott publiée sous D&I 219C2175 du 5 novembre 2019 et complétée par la D&I 219C2705 du 12 décembre 2019 et par la D&I 220C 0024 du 3 janvier 2020. Par conséquent, les intentions déclarées sont identiques. Les Fonds Elliott rappellent les déclarations d’intentions qu’ils ont faites dans le cadre de l’offre publique (cf. D&I 219C1158 du 12 juillet 2019, D&I 219C1630 du 18 septembre 2019, D&I 219C1733 du 26 septembre 2019 et D&I 220C0200 du 16 janvier 2020).  Elliott International L.P., reprendre à son compte et réitère l’intégralité de la déclaration d’intention faite par Elliott Capital Advisors, L.P. au nom des Fonds Elliott publiée sous D&I 219C2175 du 5 novembre 2019 et complétée par la D&I 219C2705 du 12 décembre 2019 et par la D&I 220C0024 du 3 janvier 2020. Par conséquent, les intentions déclarées sont identiques. Elliott International L.P. rappelle les déclarations d’intentions qu’ont faites les Fonds Elliott dans le cadre de l’offre publique (cf. D&I 219C1158 du 12 juillet 2019, D&I 219C1630 du 18 septembre 2019, D&I 219C1733 du 26 septembre 2019 et D&I 220C0200 du 16 janvier 2020). »  _______ \f"}, {"file": "8140C022_220C0418.pdf", "text": " 220C0418-FR0000120560-FS0112             220C0418 FR0000120560-FS0112 30 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    QUADIENT  (Euronext Paris)    Par courrier reçu le 30 janvier 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en hausse, le 29 janvier 2020, les seuils de 5% du capital et des droits de vote de la société QUADIENT2 et détenir 1 759 261 actions QUADIENT représentant autant de droits de vote, soit 5,09% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une cession d’actions QUADIENT sur le marché.  _______                                                            1 La Banque Centrale de Norvège. 2 Anciennement dénommée NEOPOST S.A. 3 Sur la base d'un capital composé de 34 562 912 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "8330C022_220C0338.pdf", "text": " 220C0338-FR0013181864-FS0087              220C0338 FR0013181864-FS0087 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 23 janvier 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en baisse, le 17 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 12 426 283 actions CGG représentant autant de droits de vote, soit 1,75% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a précisé n’avoir franchi aucun seuil et détenir, indirectement, 37 725 079 actions CGG représentant autant de droits de vote, soit 5,31% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley France S.A 25 188 530 3,55 25 188 530 3,55 Morgan Stanley & Co. LLC 110 266 0,02 110 266 0,02 Morgan Stanley & Co. International plc. 12 426 283 1,75 12 426 283 1,75 Total Morgan Stanley Corp. 37 725 079 5,31 37 725 079 5,31  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 110 266 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 30 337 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat. _______                                                            1 Contrôlée par Morgan Stanley Corp.  2 Sur la base d'un capital composé de 709 956 358 actions représentant 710 094 886 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. \f"}, {"file": "8340C022_220C0438.pdf", "text": " 220C0438-FR0010451203-FS0120             220C0438 FR0010451203-FS0120 3 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    REXEL  (Euronext Paris)    Par courrier reçu le 31 janvier 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 30 janvier 2020, les seuils de 5% du capital et des droits de vote de la société REXEL et détenir, pour le compte desdits clients et fonds, 15 288 274 actions REXEL2 représentant autant de droits de vote, soit 5,03% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions REXEL sur le marché et d’une augmentation du nombre d’actions REXEL détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 2 013 432 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions REXEL, réglés exclusivement en espèce, (ii) 367 759 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 617 785 actions REXEL détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 2 782 396 actions REXEL pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 304 102 013 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "8350C022_220C0538.pdf", "text": "1 220C0538-FR0010417345-FS0144             220C0538 FR0010417345-FS0144 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    DBV TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 7 février 2020, complété par un courrier du 10 février, la société Morgan Stanley (The Corporation Trust Company, Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi en hausse, le 3 février 2020, indirectement par l’intermédiaire de ses filiales, les seuils de 5% du capital et des droits de vote de la société DBV TECHNOLOGIES, et détenir indirectement 2 529 333 actions DBV TECHNOLOGIES représentant autant de droits de vote, soit 5,37% du capital et des droits de vote de cette société1, répartis comme suit :   Actions et droits de vote % capital et droits de vote Morgan Stanley & Co. International plc 2 381 271 5,06 Morgan Stanley Capital Services LLC 104 942 0,22 Morgan Stanley & Co. LLC 43 120 0,09 Total Morgan Stanley 2 529 333 5,37  Ce franchissement de seuils résulte d’une acquisition d’actions DBV TECHNOLOGIES hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 43 120 actions DBV TECHNOLOGIES au titre d’un contrat de « right to recall » portant sur autant d’actions DBV TECHNOLOGIES (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 1 271 677 actions DBV TECHNOLOGIES au titre d’un contrat de « right to recall » portant sur autant d’actions DBV TECHNOLOGIES (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.                                                             1 Sur la base d'un capital composé, au 3 février 2020, de 47 088 500 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f2 220C0538-FR0010417345-FS0144  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général :  - la société Morgan Stanley Capital Services LLC a précisé détenir, au 3 février 2020, par assimilation 104 942 actions2 DBV TECHNOLOGIES (comprises dans la détention visée au 1er paragraphe), résultant de la détention de 4 contrats « equity cash settled swap » à dénouement en espèces, portant sur autant d’actions DBV TECHNOLOGIES arrivant à échéance le 11 mai 2020 et le 11 janvier 2021 ; et  - la société Morgan Stanley & Co. International plc a précisé détenir, au 3 février 2020, par assimilation 3 actions2 DBV TECHNOLOGIES (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity cash settled swap » à dénouement en espèces, portant sur autant d’actions DBV TECHNOLOGIES arrivant à échéance le 27 mai 2020.  _________                                                            2 Sur la base d’un delta de 1. \f"}, {"file": "8400C022_220C0048.pdf", "text": "1 220C0048-FR0012821890-FS0016-DER29             220C0048 FR0012821890-FS0016-DER29 6 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)  Information consécutive à une dérogation à l’obligation de déposer un projet d’offre (article 234-10 du règlement général)    ADUX  (Euronext Paris)    1. Par courrier reçu le 31 décembre 2019, complété le 3 janvier 2020, la société Azerion Holding B.V.1 (Beechavenue 182 1119 PX Schiphol-Rijk, Pays-Bas) a déclaré avoir franchi en hausse, le 24 décembre 2019, les seuils de 25% des droits de vote et de 30%, 1/3 et 50% du capital et des droits de vote de la société ADUX et détenir 3 449 728 actions2 ADUX représentant autant de droits de vote, soit 54,95% du capital et 52,63% des droits de vote de cette société3.  Ce franchissement de seuil résulte de la souscription de 2 508 093 actions nouvelles ADUX par le déclarant dans le cadre de l’augmentation de capital de la société4.  2. Par les mêmes courriers, la déclaration d’intention suivante a été effectuée :  « Azerion Holding B.V. (« Azerion ») declare :  - que le franchissement de seuils résulte de la souscription, financée sur fonds propres, à l’augmentation de capital avec maintien du droit préférentiel de souscription de la société ADUX (Prospectus avec visa n° 19-561 en date du 5 décembre 2019), étant précisé que, le 19 novembre 2019, l’Autorité des marchés financiers (AMF) a octroyé à Azerion une dérogation à l’obligation de déposer une offre publique dans l’hypothèse où Azerion viendrait à détenir plus de 30% du capital et des droits de vote à l’issue de l’augmentation de capital sur le fondement de l’article 234-9, 2° du règlement général de l’AMF (décision AMF n° 219C2365 en date du 19 novembre 2019) ;   - Azerion agit seule ;  - Azerion envisage la possibilité d’acquérir des actions ADUX […] en fonction des opportunités qui se présenteront sans qu’aucune décision n’ait formellement été prise sur ce point ;                                                             1 Société de droit néerlandais agissant sous le nom commercial Azerion Holding « a limited liability company » et détenue au plus haut niveau par M. Atilla Aytekin, M. Umut Akpinar et M. Yerhan Erbas. 2 Incluant 18 actions ADUX détenues par les administrateurs représentant la société Azerion Holding B.V. 3 Sur la base d'un capital composé de 6 277 925 actions représentant 6 554 061 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Cf. notamment prospectus visé par l’AMF sous le numéro 19-561 le 5 décembre 2019 et communiqué publié par la société en date du 24 décembre 2019. \f2 220C0048-FR0012821890-FS0016-DER29  - que, suite à la réalisation de l’augmentation de capital, Azerion contrôle ADUX au sens de l’article L. 233-3 du code de commerce ;  - que dans le cadre du partenariat établi avec ADUX, Azerion entend poursuivre la mise en œuvre des synergies et partenariats commerciaux entre le groupe ADUX et Azerion et ses filiales, étant rappelé que l’objectif de l’augmentation de capital réalisée le 30 décembre 2019 est de permettre à la société ADUX de pouvoir disposer de ressources suffisantes afin de pouvoir poursuivre ses activités sur des bases assainies ;  - que, concernant cette stratégie, Azerion :   o a) n’a pas de projet de fusion, de réorganisation, de liquidation, ou de transfert d'une partie substantielle des actifs de l'émetteur ou de toute personne qu'il contrôle au sens de l'article L. 233-3 du code de commerce ; o b) n’envisage pas de projet de modification de l’activité de l’émetteur ; o c) n’envisage pas de modification des statuts de l’émetteur ; o d) n’envisage pas de radiation des négociations d’une catégorie de titres financiers de l’émetteur ; o e) n’envisage pas d’émission de titres financiers de l’émetteur ;  - Azerion n’est pas partie à des accords et/ou instruments mentionnés au 4° et 4° bis du I de l’article L. 223-9 du code de commerce ;  - Azerion n’est pas partie à un accord de cession temporaire ayant pour objet les actions ou les droits de vote de l’émetteur ;  - Azerion est représentée au conseil d’administration par trois administrateurs sur sept et qu’elle n’entend pas demander la désignation de nouveaux administrateurs. »  3. Le franchissement en hausse des seuils de 30% du capital et des droits de vote de la société ADUX par la société Azerion Holding B.V. a fait l’objet d’une décision de dérogation à l’obligation de déposer un projet d’offre publique, reproduite dans D&I 219C2365, mise en ligne sur le site de l’AMF le 19 novembre 2019.  __________ \f"}, {"file": "8430C022_220C0348.pdf", "text": " 220C0348-FR0000034639-FS0090             220C0348 FR0000034639-FS0090 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courriers reçus le 24 janvier 2020, la société Barclays Bank Plc (1 Churchill Place, Londres, E14 5HP, Royaume-Uni) a déclaré avoir franchi en hausse, le 20 janvier 2020, au sens de l’article 223-11-1 du règlement général, directement et indirectement, par l’intermédiaire des sociétés de son groupe, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir, 16 960 436 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 6,60% du capital et 6,58% des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché suite au dénouement d’instruments financiers en actions.  Au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, le déclarant a précisé détenir, directement et indirectement, par l’intermédiaire des sociétés de son groupe, 28 193 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) au titre de 3 contrats « portfolio swaps » à dénouement en espèces, arrivant à échéance entre le 24 avril 2020 et le 10 août 2026.  ________                                                            1 Sur la base d’un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "8470C022_220C0748.pdf", "text": " 220C0748-FR0013181864-FS0198              220C0748 FR0013181864-FS0198 25 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 25 février 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis), a déclaré avoir franchi, en baisse, le 19 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir indirectement par l’intermédiaire de la société Morgan Stanley & Co. LLC, 9 702 actions CGG représentant autant de droits de vote, soit 0,001% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché, au résultat de laquelle l’exemption de trading s’applique (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co International plc2 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni) a franchi, en baisse, les mêmes seuils et ne détient plus aucune action CGG.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _______                                                            1 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 2 Contrôlée par Morgan Stanley Corp. \f"}, {"file": "8570C022_220C0758.pdf", "text": " 220C0758-FR0013181864-FS0202              220C0758 FR0013181864-FS0202 26 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)   Par courrier reçu le 26 février 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis), a déclaré avoir franchi, en hausse, le 20 février 2020, indirectement par l’intermédiaire de ses filiales, les seuils de 5% du capital et des droits de vote de la société CGG et détenir indirectement 35 567 249 actions CGG représentant autant de droits de vote, soit 5,01% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 30 854 343 4,35 30 854 343 4,35 Morgan Stanley France S.A 4 645 907 0,65 4 645 907 0,65 Morgan Stanley Europe SE 57 297 0,01 57 297 0,01 Morgan Stanley & Co. LLC 9 702 ns 9 702 ns Total Morgan Stanley Corp. 35 567 249 5,01 35 567 249 5,01  Ce franchissement de seuils résulte d’une acquisition d’actions CGG sur et hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ;  - la société Morgan Stanley Europe SE a précisé détenir 57 297 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 31 223 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir par assimilation 171 500 actions CGG2 (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 16 mars 2020. _______                                                            1 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 2 Sur la base d’un delta de 1. \f"}, {"file": "8780C022_220C0878.pdf", "text": " 220C0878-FR0000039620-FS0244             220C0878 FR0000039620-FS0244 6 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUTELSAT COMMUNICATIONS  (Euronext Paris)    Par courrier reçu le 4 mars 2020, complété par un courrier reçu le 5 mars, la société T. Rowe Price Associates, Inc.1 (100 East Pratt Street, Baltimore, MD 21202, Etats-Unis), agissant pour le compte de fonds et de clients dans le cadre de mandats de gestion, a déclaré avoir franchi en hausse, le 27 février 2020, les seuils de 5% du capital et des droits de vote de la société EUTELSAT COMMUNICATONS et détenir, pour le compte desdits fonds et clients, 11 767 140 actions EUTELSAT COMMUNICATONS2 représentant autant de droits de vote, soit 5,06% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions EUTELSAT COMMUNICATONS sur le marché.  ________                                                            1 Contrôlée par la société T. Rowe Price Group, Inc. qui ne détient pas de participation ou n’intervient pas pour son compte. 2 Le déclarant a précisé détenir par ailleurs 91 579 actions EUTELSAT COMMUNICATONS pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 232 774 635 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "8840C022_220C0488.pdf", "text": " 220C0488-FR0000034639-FS0130             220C0488 FR0000034639-FS0130 6 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 6 février 2020, The Goldman Sachs Group, Inc. (Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware 19801, Etats-Unis) a déclaré avoir franchi en baisse, le 4 février 2020, indirectement par l’intermédiaire de la société Goldman Sachs & Co. LLC qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir indirectement 101 357 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 0,04% du capital et 0,04% des droits de vote de cette société1.  Ce franchissement de seuils résulte d’un apport d’actions ALTRAN TECHNOLOGIES dans le cadre de l’offre publique d’achat initiée sur les actions de cette société2, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Goldman Sachs International a franchi individuellement en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société The Goldman Sachs Group, Inc. a précisé détenir, indirectement par l’intermédiaire de la société Goldman Sachs & Co. LLC qu’elle contrôle, 8 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) au titre d’un contrat « equity swap » à dénouement en espèces, arrivant à échéance le 30 juin 2020.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Cf. notamment D&I 220C0349 du 27 janvier 2020 et D&I 220C0362 du 27 janvier 2020. \f"}, {"file": "8850C022_220C0588.pdf", "text": " 220C0588-FR0011981968-FS0155             220C0588 FR0011981968-FS0155 13 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    WORLDLINE  (Euronext Paris)    Par courrier reçu le 12 février 2020, complété par un courrier reçu le 13 février, la société BlackRock Inc. (55 East 52nd Street, New York, NY 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en baisse, le 11 février 2020, le seuil de 5% des droits de vote de la société WORLDLINE et détenir, pour le compte desdits clients et fonds, 10 002 639 actions WORLDLINE2 représentant autant de droits de vote, soit 5,47% du capital et 4,90% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une cession d’actions WORLDLINE hors marché et d’une diminution du nombre d’actions WORLDLINE détenues à titre de collatéral.  ________                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 48 819 actions WORLDLINE assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions WORLDLINE, réglés exclusivement en espèce, (ii) 669 827 actions WORLDLINE assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres, et (iii) 912 001 actions WORLDLINE détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 661 870 actions WORLDLINE pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 182 764 457 actions représentant 203 965 973 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "8980C022_220C0898.pdf", "text": "1 220C0898-FR0000120172-FS0252             220C0898 FR0000120172-FS0252 9 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CARREFOUR  (Euronext Paris)    Par courrier reçu le 9 mars 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 4 mars 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital  et des droits de vote de la société CARREFOUR et détenir indirectement 52 732 227 actions CARREFOUR représentant autant de droits de vote, soit 6,53% du capital et 5,12% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc 52 665 211 6,52 52 665 211 5,11 JP Morgan Securities LLC 67 016 0,01 67 016 0,01 Total JP Morgan Chase & Co. 52 732 227 6,53 52 732 227 5,12  Ce franchissement de seuils résulte d’une acquisition d’actions CARREFOUR hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général :  - la société JP Morgan Securities plc a précisé détenir, au 4 mars 2020, 495 709 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) dont (i) 357 500 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la détention de 8 contrats « physically-settled call options » à dénouement physique arrivant à échéance entre le 20 mars 2020 et le 17 décembre 2021 et exerçables à des prix compris entre 16 € et 22 € par action CARREFOUR, et (ii) 138 209 actions CARREFOUR résultant de la détention d’un contrat « physically-settled call option » à dénouement physique, exerçable jusqu’au 18 décembre 2020 au prix unitaire de 15,63 € par action CARREFOUR. - la société JP Morgan Securities LLC a précisé détenir, au 4 mars 2020, 67 016 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société JP Morgan Securities plc a précisé détenir, au 4 mars 2020, 39 526 897 actions CARREFOUR (prises en compte au premier alinéa) dont (i) 552 970 actions CARREFOUR résultant de la détention de 3 contrats « physically-settled put options » à dénouement physique, exerçables entre le 20 mars 2020 et le 18 décembre 2020 à des prix compris entre                                                            1 Sur la base d’un capital composé de 807 265 504 actions représentant 1 029 702 669 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. \f 220C0898-FR0000120172-FS0252  214 € et 16,84 € par action CARREFOUR, (ii) 36 189 371 actions CARREFOUR2 au titre de 28 contrats « cash-settled forward » à dénouement en espèces, exerçables entre le 14 septembre 2021 et le 22 mars 2022, au prix unitaire par action CARREFOUR de 20 €, (iii) 2 637 594 actions CARREFOUR3 au titre de 22 contrats « cash-settled equity swap » à dénouement en espèces, exerçables entre le 12 mai 2020 et le 8 février 2023, (iv) 97 002 actions CARREFOUR4 au titre d’un contrat « cash-settled convertible bond » à dénouement en espèces arrivant à échéance le 27 mars 2024 et exerçable au prix 24,74 € par action CARREFOUR5, et (v) 49 960 actions CARREFOUR6 au titre d’un contrat « cash-settled convertible bond » à dénouement en espèces arrivant à échéance le 14 juin 2023 et exerçable au prix 32,03 € par action CARREFOUR. ________                                                            2 Sur la base d’un delta de 0,63 (soit un maximum de 57 983 172 actions). 3 Sur la base d’un delta de 1. 4 Sur la base d’un delta de 1. 5 Taux de conversion d’environ 0,04. 6 Taux de conversion d’environ 0,03. \f"}, {"file": "9140C022_220C0419.pdf", "text": " 220C0419-FR0012452746-FS0113             220C0419 FR0012452746-FS0113 30 janvier 2020   Déclaration de franchissement de seuils (articles L. 233-7 du code de commerce)    SAFE ORTHOPAEDICS  (Euronext Growth)    Par courrier reçu le 30 janvier 2020, la société anonyme de droit luxembourgeois European High Growth Opportunities Manco1 (18 rue Robert Stümper, 2557 Luxembourg, Grand-Duché de Luxembourg), agissant pour le compte du fonds European High Growth Opportunities Securization Fund dont elle assure la gestion, a déclaré avoir franchi en baisse, le 29 janvier 2020, les seuils de 5% du capital et des droits de vote de la société SAFE ORTHOPAEDICS et détenir, pour le compte dudit fonds, 36 542 actions SAFE ORTHOPAEDICS représentant autant de droits de vote, soit 2,37% du capital et 2,30% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions SAFE ORTHOPAEDICS sur le marché.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 1 obligation convertible ou échangeable en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 15 novembre 2020 et pouvant donner droit au total à 6 666 actions SAFE ORTHOPAEDICS;  - 5 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 16 décembre 2020 et pouvant donner droit au total à 33 333 actions SAFE ORTHOPAEDICS;  - 23 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 9 janvier 2021 et pouvant donner droit au total à 153 333 actions SAFE ORTHOPAEDICS;  - 967 bons d’émission d’obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont l’exercice peut intervenir à tout moment jusqu’au 7 décembre 2021 et pouvant donner droit au total à 6 446 666 actions SAFE ORTHOPAEDICS; et  - 28 295 454 bons de souscription d’actions dont l’exercice peut intervenir à tout moment jusqu’au 7 juin 2024 et pouvant donner droit au total à 188 636 actions SAFE ORTHOPAEDICS.  _______                                                            1 Contrôlée par M. Pierre Vannineuse, lequel a précisé ne détenir aucune action SAFE ORTHOPAEDICS à titre personnel. 2 Sur la base d’un capital composé de 1 539 116 actions représentant 1 585 911 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "9150C022_220C0519.pdf", "text": " 220C0519-FR0011981968-FS0137             220C0519 FR0011981968-FS0137 7 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    WORLDLINE  (Euronext Paris)    Par courrier reçu le 6 février 2020, la société européenne Atos SE (River Ouest, 80 quai Voltaire, 95870 Bezons) a déclaré avoir franchi en baisse, le 4 février 2020, les seuils de 25% et 20% des droits de vote et 15% et 10% du capital et des droits de vote et 5% du capital de la société WORLDLINE et détenir 6 986 500 actions WORLDLINE représentant 13 973 000 droits de vote, soit 3,82% du capital et 7,36% des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions WORLDLINE hors marché dans le cadre d’un placement privé par voie de construction accélérée d’un livre d’ordres2.  _______                                                            1 Sur la base d’un capital composé de 182 764 457 actions représentant 189 781 720 droits de vote (estimés compte tenu de la cession à laquelle le déclarant a procédé), en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Cf. notamment communiqué diffusé par la société Atos le 4 février 2020. \f"}, {"file": "9320C022_220C0239.pdf", "text": " 220C0239-FR0010451203-FS0057             220C0239 FR0010451203-FS0057 17 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    REXEL  (Euronext Paris)    Par courrier reçu le 17 janvier 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 16 janvier 2020, les seuils de 5% du capital et des droits de vote de la société REXEL et détenir, pour le compte desdits clients et fonds, 15 354 879 actions REXEL2 représentant autant de droits de vote, soit 5,05% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions REXEL hors et sur le marché et d’une augmentation du nombre d’actions REXEL détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 1 861 820 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions REXEL, réglés exclusivement en espèce, (ii) 302 026 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 1 547 428 actions REXEL détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 2 682 843 actions REXEL pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 304 102 013 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "9330C022_220C0339.pdf", "text": " 220C0339-FR0010411983-FS0088             220C0339 FR0010411983-FS0088 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SCOR SE  (Euronext Paris)    Par courrier reçu le 24 janvier 2020, la société Allianz Global Investors GmbH1 (Bockenheimer Landstrasse 42-44, 60323 Francfort sur le Main, Allemagne), agissant pour le compte de fonds et de clients dans le cadre d’un mandat de gestion, a déclaré avoir franchi en baisse, le 23 janvier 2020, les seuils de 5% du capital et des droits de vote de la société SCOR SE et détenir, pour le compte desdits clients et fonds, 9 275 061 actions SCOR SE représentant autant de droits de vote, soit 4,96% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions SCOR SE sur le marché.  Au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, le déclarant a précisé détenir par assimilation 150 000 actions SCOR SE (prises en compte dans la détention par assimilation visée ci-dessus) au titre de « put option » à dénouement en espèces, dont l’échéance est le 20 mars 2020.  _________                                                            1 Contrôlée par Allianz SE. La société Allianz Global Investors GmbH déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 239-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 187 049 511 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "9530C022_220C0359.pdf", "text": " 220C0359-FR0013181864-FS0096              220C0359 FR0013181864-FS0096 27 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 27 janvier 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en hausse, le 21 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 38 540 793 actions CGG représentant autant de droits de vote, soit 5,43% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a précisé n’avoir franchi aucun seuil et détenir, indirectement, 38 651 059 actions CGG représentant autant de droits de vote, soit 5,44% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 38 540 793 5,43 38 540 793 5,43 Morgan Stanley & Co. LLC 110 266 0,02 110 266 0,02 Total Morgan Stanley Corp. 38 651 059 5,44 38 651 059 5,44  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 110 266 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 30 337 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _______                                                            1 Contrôlée par Morgan Stanley Corp.  2 Sur la base d'un capital composé de 709 956 358 actions représentant 710 094 886 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. \f"}, {"file": "9610C022_220C0169.pdf", "text": " 220C0169-FR0012938884-FS0039             220C0169 FR0012938884-FS0039 14 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SOLOCAL GROUP  (Euronext Paris)    Par courrier reçu le 14 janvier 2020, la société anonyme Edmond de Rothschild Asset Management France1 (47 rue du Faubourg Saint-Honoré, 75401 Paris cedex 08), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en baisse, le 10 janvier 2020, les seuils de 5% du capital et des droits de vote de la société SOLOCAL GROUP et détenir, pour le compte desdits fonds, 30 460 928 actions SOLOCAL GROUP représentant autant de droits de vote, soit 4,92% du capital et 4,79% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une augmentation du nombre total d’actions et de droits de vote de la société SOLOCAL GROUP. __________                                                             1 Contrôlée par Edmond de Rothschild (France), elle-même contrôlée au plus haut niveau par Edmond de Rothschild Holding SA (Genève). La société Edmond de Rothschild Asset Management déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d’un capital composé de 619 541 466 actions représentant 636 043 940 de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général (cf. communiqué diffusé par la société SOLOCAL GROUP le 10 janvier 2020). \f"}, {"file": "9670C022_220C0769.pdf", "text": " 220C0769-FR0000121964-FS0203             220C0769 FR0000121964-FS0203 26 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    KLEPIERRE  (Euronext Paris)    Par courrier reçu le 26 février 2020, Norges Bank1 (Bankplassen 2, P.O Box 1179, Sentrum, 0107 Oslo, Norvège) a déclaré avoir franchi en baisse, le 25 février 2020, les seuils de 5% du capital et des droits de vote de la société KLEPIERRE et détenir 14 822 889 actions KLEPIERRE2 représentant autant de droits de vote, soit 4,90% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une restitution d’actions KLEPIERRE détenues à titre de collatéral.  _______                                                            1 La Banque Centrale de Norvège. 2 Dont 75 086 actions détenues à titre de collatéral. 3 Sur la base d'un capital composé de 302 664 095 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f"}, {"file": "9900C022_220C0099.pdf", "text": "1 220C0099-FR0010221234-FS0027             220C0099 FR0010221234-FS0027 9 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    EUTELSAT COMMUNICATIONS  (Euronext Paris)    1. Par courrier reçu le 9 janvier 2020, la Caisse des dépôts et consignations (CDC) (56 rue de Lille, 75007 Paris) a déclaré avoir franchi en hausse, le 2 janvier 2020, indirectement, par l’intermédiaire des sociétés Bpifrance Participations1 et CNP Assurances2, les seuils de 20% du capital et des droits de vote de la société EUTELSAT COMMUNICATIONS et détenir, directement et indirectement, 46 746 135 actions EUTELSAT COMMUNICATIONS représentant autant de droits de vote, soit 20,08% du capital et des droits de vote de cette société3, répartis comme suit :   Actions et droits de vote % capital et droits de vote CDC (à titre direct) 0 0 Bpifrance Participations 46 064 251 19,79 CNP Assurances 681 884 0,29 Total CDC 46 746 135 20,08  Ce franchissement de seuils résulte de la détention de la majorité des droits de vote de CNP Assurances par la CDC4, intervenue le 2 janvier 2020, et de l’assimilation corrélative de la participation détenue par CNP Assurances dans EUTELSAT COMMUNICATIONS à celle du groupe CDC en vertu des dispositions de de l’article L. 233-9 I, 2°du code de commerce.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « Conformément à l’article L. 233-7 du code de commerce, la CDC déclare ses intentions suivantes pour les six prochains mois :  - le franchissement en hausse à titre indirect par la CDC du seuil de 20% du capital et des droits de vote de la société EUTELSAT COMMUNICATIONS résulte de l’assimilation de la participation détenue par CNP Assurances dans EUTELSAT COMMUNICATIONS à celle du groupe CDC au sens de l’article L. 233-9 I, 2°du code de commerce, en suite de la prise de contrôle par la CDC de CNP Assurances, le 2 janvier 2020. Par conséquent, l’opération n’a donné lieu à aucun financement ;                                                             1 Contrôlée par Bpifrance SA laquelle est contrôlée conjointement à hauteur de 50% par la Caisse des dépôts et consignations et de 50% par l’EPIC Bpifrance. 2 Contrôlée par la Caisse des dépôts et consignations. 3 Sur la base d’un capital composé de 232 774 635 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Dans le cadre d’un ensemble d’opérations visant à constituer un pôle public de bancassurance La Banque Postale/CNP Assurances, cf. notamment D&I 220C0097 du 9 janvier 2020. \f2 220C0099-FR0010221234-FS0027  - la CDC n’a conclu aucun accord d’actionnaires avec un tiers, constitutif d’une action de concert ;  - elle [envisage] la possibilité de procéder à des achats d’actions EUTELSAT COMMUNICATIONS en fonction des opportunités et des conditions de marché ;  - elle n’envisage pas d’acquérir le contrôle d’EUTELSAT COMMUNICATIONS ;  - elle n’envisage pas de modifier la stratégie d’EUTELSAT COMMUNICATIONS ;  - elle ne prévoit pas de procéder aux operations visées à l’article 223-17 I, 6° du règlement général de l’AMF ;  - elle n’est pas partie à des accords et instruments mentionnes aux 4° et 4° bis du I de l’article L. 233-9 du code de commerce ;  - elle ou les sociétés qu’elle contrôle, ne sont parties à aucun accord de cession temporaire ayant pour objet les actions ou les droits de vote d’EUTELSAT COMMUNICATIONS ;  - elle n’envisage pas de demander la nomination de nouveaux administrateurs, étant rappelé que Bpifrance Participations SA dispose d’un siège au sein du conseil d’administration d’EUTELSAT COMMUNICATIONS. »  ________ \f"}]