{"file": "0070C022_220C0700.pdf", "text": "220C0700-FR0000034639-FS0185            220C0700 FR0000034639-FS0185 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)   ALTRAN TECHNOLOGIES  (Euronext Paris)   Par courrier reçu le 20 février 2020, complété par un courrier reçu le 21 février, la société Bank of America Corporation (Corporation Trust Center, Orange Street, Wilmington, DE 19801, Etats-Unis) a déclaré avoir franchi en hausse, indirectement par l’intermédiaire des sociétés qu’elle contrôle, le 17 février 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 14 377 895 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 5,59% du capital et 5,58% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Merrill Lynch International 14 101 661 5,49 14 101 661 5,47 BofA Securities Europe SA 276 021 0,11 276 021 0,11 BofA Securities, Inc. 213 ns 213 ns Total Bank of America Corporation 14 377 895 5,59 14 377 895 5,58  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché et d’une augmentation du nombre d’actions ALTRAN TECHNOLOGIES détenues à titre d’emprunts et de swaps.  À cette occasion, la société Merrill Lynch International a déclaré avoir franchi individuellement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général :  - la société Merrill Lynch International a précisé détenir 13 784 025 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société Merrill Lynch International d’utiliser lesdites actions à tout moment ; et  - la société BofA Securities Europe SA a précisé détenir 274 482 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société BofA Securities Europe SA d’utiliser lesdites actions à tout moment.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Merrill Lynch International a précisé détenir 17 749 actions ALTRAN TECHNOLOGIES (prises en compte au premier alinéa)2 au titre de contrats « cash-settled equity swap » à dénouement en espèces, exerçables à tout moment et d’échéances entre le 26 octobre 2020 et le 30 octobre 2020. _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 652 732 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Sur la base d’un delta de 1. \f", "entities": [[69, 84, "DATE"], [168, 187, "ISSUER"], [229, 244, "DATE"], [279, 289, "DATE"], [302, 329, "FIRM"], [430, 439, "DIRECTION"], [509, 524, "DATE"], [540, 542, "PERCENT"], [546, 553, "TYPE"], [561, 575, "TYPE"], [590, 591, "ISSUER"], [591, 609, "ISSUER"], [621, 631, "NUMBER"], [632, 639, "TYPE"], [640, 659, "ISSUER"], [704, 709, "PERCENT"], [713, 720, "TYPE"], [724, 729, "PERCENT"], [734, 748, "TYPE"], [1121, 1140, "ISSUER"], [1197, 1216, "ISSUER"], [1288, 1315, "FILIALE"], [1357, 1366, "DIRECTION"], [1506, 1533, "FILIALE"], [1552, 1562, "NUMBER"], [1563, 1570, "TYPE"], [1571, 1590, "ISSUER"], [1779, 1806, "FILIALE"], [1868, 1893, "FILIALE"], [1912, 1919, "NUMBER"], [1920, 1927, "TYPE"], [1928, 1947, "ISSUER"], [2136, 2161, "FILIALE"], [2335, 2362, "FILIALE"], [2381, 2387, "NUMBER"], [2388, 2395, "TYPE"], [2396, 2415, "ISSUER"], [2477, 2501, "INSTRUMENT"], [2578, 2593, "DATE"], [2600, 2615, "DATE"], [2722, 2733, "NUMBER"], [2734, 2741, "TYPE"], [2755, 2766, "NUMBER"], [2767, 2781, "TYPE"]]}