{"file": "0340C022_220C0430.pdf", "text": " 220C0430-FR0000130338-FS0117             220C0430 FR0000130338-FS0117 31 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    VALEO  (Euronext Paris)    Par courrier reçu le 31 janvier 2020, la société BlackRock, Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en baisse, le 29 janvier 2020, les seuils de 5% du capital et des droits de vote de la société VALEO et détenir, pour le compte desdits clients et fonds, 11 878 005 actions VALEO2 représentant autant de droits de vote, soit 4,93% du capital et 4,81% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une diminution du nombre d’actions VALEO détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i)  2 331 ADR VALEO (ii) 606 460 actions VALEO assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions VALEO, réglés exclusivement en espèce, (iii) 728 673 actions VALEO assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres, et (iv) 1 787 553 actions VALEO détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 1 383 651 actions VALEO pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 241 036 743 actions représentant 246 723 074 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 176, "ISSUER"], [219, 234, "DATE"], [247, 262, "FIRM"], [416, 425, "DIRECTION"], [430, 445, "DATE"], [461, 463, "PERCENT"], [467, 474, "TYPE"], [482, 496, "TYPE"], [511, 516, "FIRM"], [570, 580, "NUMBER"], [581, 588, "TYPE"], [589, 594, "ISSUER"], [640, 645, "PERCENT"], [649, 656, "TYPE"], [660, 665, "PERCENT"], [670, 684, "TYPE"], [778, 783, "ISSUER"], [1124, 1131, "NUMBER"], [1132, 1139, "TYPE"], [1140, 1145, "ISSUER"], [1250, 1275, "INSTRUMENT"], [1339, 1344, "ISSUER"], [1384, 1391, "NUMBER"], [1392, 1399, "TYPE"], [1400, 1405, "ISSUER"], [1564, 1573, "NUMBER"], [1574, 1581, "TYPE"], [1582, 1587, "ISSUER"], [1664, 1673, "NUMBER"], [1674, 1681, "TYPE"], [1682, 1687, "ISSUER"], [1881, 1892, "NUMBER"], [1893, 1900, "TYPE"], [1914, 1925, "NUMBER"], [1926, 1940, "TYPE"]]}