{"file": "0980C022_220C0890.pdf", "text": " 220C0890-CM0000035113-FS0249             220C0890 CM0000035113-FS0249 9 mars 2020   Déclaration de franchissement de seuils (article L. 451-2-1 du code monétaire et financier)    BRASSERIES DU CAMEROUN  (Euronext Paris)    Par courrier reçu le 5 mars 2020, complété par un courrier reçu le 9 mars 2020, la société de droit néerlandais Heineken N.V.1 (Tweede Weteringplantsoen 21, 1017 ZD, Amsterdam, Pays-Bas) a déclaré avoir franchi en baisse, le 4 mars 2020, les seuils de 5% du capital et des droits de vote de la société anonyme de droit camerounais SOCIETE ANONYME DES BRASSERIES DU CAMEROUN (« SABC »)2 et ne plus détenir aucune action de cette société.  Ce franchissement de seuils résulte de l’apport de la totalité des 501 977 actions SABC détenues par le déclarant à l’offre publique d’achat simplifiée initiée par la société Société des Brasseries & Glacières Internationales3 (« BGI »)4.  _________                                                            1 Contrôlée au plus haut niveau par la famille Heineken. 2 Régie notamment par les dispositions de l’Acte Uniforme relatif au droit des sociétés commerciales et du groupement d’Intérêt économique pris en application de Traité OHADA (l’ « Acte Uniforme »). 3 Contrôlée par le fonds Investment Beverage Business Fund (IBB Fund), régi par le droit singapourien et coté sur le marché règlementé Singapore Exchange (SGX), lui-même géré par la société Investment Beverage Business Management Pte Ltd. Les sociétés contrôlées par IBB Fund sont communément désignées sous le vocable « Groupe Castel ». 4 Cf. notamment D&I 220C0647 du 18 février 2020. \f", "entities": [[71, 82, "DATE"], [180, 202, "ISSUER"], [245, 256, "DATE"], [291, 302, "DATE"], [336, 350, "FIRM"], [435, 444, "DIRECTION"], [449, 460, "DATE"], [476, 478, "PERCENT"], [482, 489, "TYPE"], [497, 511, "TYPE"], [555, 597, "ISSUER"], [729, 736, "NUMBER"], [737, 744, "TYPE"], [745, 749, "ISSUER"], [837, 887, "FIRM"], [1252, 1285, "FIRM"], [1287, 1295, "FIRM"], [1417, 1465, "FIRM"], [1494, 1502, "FIRM"], [1597, 1612, "DATE"]]}