{"file": "1360C022_220C0631.pdf", "text": " 220C0631-FR0013181864-FS0171              220C0631 FR0013181864-FS0171 17 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)   Par courrier reçu le 17 février 2020, la société Morgan Stanley & Co International plc1 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni), a déclaré avoir franchi individuellement en hausse, le 11 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir individuellement 37 182 936 actions CGG représentant autant de droits de vote, soit 5,24% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions CGG hors marché.  À cette occasion, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a précisé n’avoir franchi aucun seuil et détenir, indirectement, 37 193 524 actions CGG représentant autant de droits de vote, soit 5,24% du capital et des droits de vote de cette société2, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley & Co. International plc. 37 182 936 5,24 37 182 936 5,24 Morgan Stanley & Co. LLC 10 588 ns 10 588 ns Total Morgan Stanley Corp. 37 193 524 5,24 37 193 524 5,24  Au titre de l’article L. 233-9 I, 6° du code de commerce :  - la société Morgan Stanley & Co. LLC a précisé détenir 10 588 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat ; et  - la société Morgan Stanley & Co. International plc a précisé détenir 1 797 874 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir par assimilation 171 500 actions CGG3 (comprises dans la détention visée au 1er paragraphe), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 16 mars 2020. _______                                                            1 Contrôlée par Morgan Stanley Corp. 2 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 3 Sur la base d’un delta de 1. \f", "entities": [[72, 87, "DATE"], [172, 175, "ISSUER"], [217, 232, "DATE"], [245, 282, "FIRM"], [388, 397, "DIRECTION"], [402, 417, "DATE"], [433, 435, "PERCENT"], [439, 446, "TYPE"], [454, 468, "TYPE"], [483, 486, "ISSUER"], [515, 525, "NUMBER"], [526, 533, "TYPE"], [534, 537, "ISSUER"], [582, 587, "PERCENT"], [591, 598, "TYPE"], [606, 620, "TYPE"], [705, 708, "ISSUER"], [752, 772, "FIRM"], [968, 978, "NUMBER"], [979, 986, "TYPE"], [987, 990, "ISSUER"], [1035, 1040, "PERCENT"], [1044, 1051, "TYPE"], [1059, 1073, "TYPE"], [1417, 1441, "FIRM"], [1460, 1466, "NUMBER"], [1467, 1474, "TYPE"], [1475, 1478, "ISSUER"], [1553, 1556, "ISSUER"], [1706, 1744, "FIRM"], [1763, 1772, "NUMBER"], [1773, 1780, "TYPE"], [1781, 1784, "ISSUER"], [1859, 1862, "ISSUER"], [2115, 2153, "FIRM"], [2189, 2196, "NUMBER"], [2205, 2208, "ISSUER"], [2379, 2391, "DATE"], [2476, 2496, "FIRM"], [2535, 2546, "NUMBER"], [2547, 2554, "TYPE"], [2568, 2579, "NUMBER"], [2580, 2594, "TYPE"]]}