{"file": "1430C022_220C0341.pdf", "text": "1 220C0341-FR0012452746-FS0089             220C0341 FR0012452746-FS0089 24 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (articles L. 233-7 du code de commerce)    SAFE ORTHOPAEDICS  (Euronext Growth)    1. Par courriers reçus le 24 janvier 2020, la société anonyme de droit luxembourgeois European High Growth Opportunities Manco1 (18 rue Robert Stümper, 2557 Luxembourg, Grand-Duché de Luxembourg), agissant pour le compte du fonds European High Growth Opportunities Securization Fund dont elle assure la gestion, a déclaré avoir franchi en hausse, le 21 janvier 2020, les seuils de 5%, 10% et 15% du capital et des droits de vote de la société SAFE ORTHOPAEDICS2 et détenir, pour le compte dudit fonds, 248 447 actions SAFE ORTHOPAEDICS représentant autant de droits de vote, soit 16,14% du capital et 15,67% des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une augmentation de capital de la société SAFE ORTHOPAEDICS suite à la conversion de 40 océanes donnant lieu à l’émission de 248 447 actions SAFE ORTHOPAEDICS au profit du déclarant.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 1 obligation convertible ou échangeable en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 15 novembre 2020 et pouvant donner droit au total à 6 666 actions SAFE ORTHOPAEDICS;  - 5 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 16 décembre 2020 et pouvant donner droit au total à 33 333 actions SAFE ORTHOPAEDICS;  - 23 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 9 janvier 2021 et pouvant donner droit au total à 153 333 actions SAFE ORTHOPAEDICS;  - 967 bons d’émission d’obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont l’exercice peut intervenir à tout moment jusqu’au 7 décembre 2021 et pouvant donner droit au total à 6 446 666 actions SAFE ORTHOPAEDICS; et  - 28 295 454 bons de souscription d’actions dont l’exercice peut intervenir à tout moment jusqu’au 7 juin 2024 et pouvant donner droit au total à 188 636 actions SAFE ORTHOPAEDICS.  2. Par les mêmes courriers, la déclaration d’intention suivante a été effectuée :                                                            1 Contrôlée par M. Pierre Vannineuse, lequel a précisé ne détenir aucune action SAFE ORTHOPAEDICS à titre personnel. 2 Transférée sur Euronext Growth le 23 août 2019. 3 Sur la base d'un capital composé de 1 539 116 actions représentant 1 585 911 droits de vote. \f2 220C0341-FR0012452746-FS0089   « European High Growth Opportunities Securization Fund déclare :  - que l’acquisition des actions et droits de vote résulte de la conversion en actions nouvelles de 40 océanes, acquises par recours à des fonds propres ;  - agir seul ;  - envisager de poursuivre l’acquisition d’actions et de droits de vote de SAFE ORTHOPAEDICS par la conversion en actions nouvelles d’océanes émises dans le cadre du contrat de financement en océanes conclu avec SAFE ORTHOPAEDICS le 16 mai 2019 ;  - ne pas envisager d'acquérir le contrôle de SAFE ORTHOPAEDICS ;  - avoir l’intention de soutenir la stratégie de la direction générale de SAFE ORTHOPAEDICS ;  - n’envisage la mise en œuvre d’aucune des opérations listées à l’article 223-17 I, 6° du règlement général de l’AMF ;  - ne détenir aucun des instruments financiers ou accords visés aux 4° et 4° bis du I de l'article L. 233-9 du code de commerce ;  - n'être partie à aucun accord de cession temporaire ayant pour objet les actions et/ou les droits de vote de SAFE ORTHOPAEDICS ;  - ne pas envisager de demander sa nomination ou celle d'une ou plusieurs personnes comme administrateur de SAFE ORTHOPAEDICS. »  _______ \f", "entities": [[72, 87, "DATE"], [200, 217, "ISSUER"], [266, 281, "DATE"], [326, 366, "FIRM"], [470, 522, "FILIALE"], [576, 585, "DIRECTION"], [590, 605, "DATE"], [621, 623, "PERCENT"], [625, 628, "PERCENT"], [632, 635, "PERCENT"], [639, 646, "TYPE"], [654, 668, "TYPE"], [683, 700, "ISSUER"], [742, 749, "NUMBER"], [750, 757, "TYPE"], [758, 775, "ISSUER"], [820, 826, "PERCENT"], [830, 837, "TYPE"], [841, 847, "PERCENT"], [852, 866, "TYPE"], [967, 984, "ISSUER"], [1010, 1012, "NUMBER"], [1050, 1057, "NUMBER"], [1058, 1065, "TYPE"], [1066, 1083, "ISSUER"], [1206, 1207, "NUMBER"], [1284, 1291, "INSTRUMENT"], [1353, 1369, "DATE"], [1405, 1410, "NUMBER"], [1411, 1418, "TYPE"], [1419, 1436, "ISSUER"], [1441, 1442, "NUMBER"], [1522, 1529, "INSTRUMENT"], [1591, 1607, "DATE"], [1643, 1649, "NUMBER"], [1650, 1657, "TYPE"], [1658, 1675, "ISSUER"], [1680, 1682, "NUMBER"], [1762, 1769, "INSTRUMENT"], [1831, 1845, "DATE"], [1881, 1888, "NUMBER"], [1889, 1896, "TYPE"], [1897, 1914, "ISSUER"], [1919, 1922, "NUMBER"], [2020, 2027, "INSTRUMENT"], [2086, 2101, "DATE"], [2137, 2146, "NUMBER"], [2147, 2154, "TYPE"], [2155, 2172, "ISSUER"], [2180, 2190, "NUMBER"], [2277, 2288, "DATE"], [2324, 2331, "NUMBER"], [2332, 2339, "TYPE"], [2340, 2357, "ISSUER"], [2581, 2598, "ISSUER"], [2654, 2666, "DATE"], [2706, 2715, "NUMBER"], [2716, 2723, "TYPE"], [2737, 2746, "NUMBER"], [2747, 2761, "TYPE"], [2799, 2851, "FILIALE"], [2962, 2964, "NUMBER"], [2965, 2972, "INSTRUMENT"], [3107, 3124, "ISSUER"], [3224, 3231, "INSTRUMENT"], [3244, 3261, "ISSUER"], [3265, 3276, "DATE"], [3325, 3342, "ISSUER"], [3419, 3436, "ISSUER"], [3800, 3817, "ISSUER"], [3928, 3945, "ISSUER"]]}