{"file": "1550C022_220C0551.pdf", "text": "220C0551-FR0000120172-FS0145            220C0551 FR0000120172-FS0145 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courriers reçus le 10 février 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 5 février 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société INGENICO et détenir indirectement 3 834 494 actions INGENICO représentant autant de droits de vote, soit 6,02% du capital et 5,63% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc 3 826 300 6,01 3 826 300 5,62 JP Morgan Securities LLC 8 194 0,01 8 194 0,01 Total JP Morgan Chase & Co. 3 834 494 6,02 3 834 494 5,63  Ce franchissement de seuils résulte d’une acquisition d’actions INGENICO sur le marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général :  - la société JP Morgan Securities LLC a précisé détenir 8 194 actions INGENICO (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment ; et  - la société JP Morgan Securities plc a précisé détenir 117 actions INGENICO (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities plc d’utiliser lesdites actions à tout moment.  La société JP Morgan Securities plc a précisé détenir, au titre de l’article 223-14 III, 1° du règlement général, 74 119 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») exerçables à tout moment jusqu’au 26 juin 2022 et pouvant donner droit à autant d’actions INGENICO.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société JP Morgan Securities plc a précisé détenir 612 409 actions INGENICO2 (prises en compte au premier alinéa) au titre de 21 contrats « cash-settled equity swap » à dénouement en espèces, exerçables entre le 24 février 2020 et le 21 janvier 2025. ________                                                            1 Sur la base d’un capital composé de 63 713 047 actions représentant 68 096 333 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Sur la base d’un delta de 1. \f", "entities": [[69, 84, "DATE"], [169, 179, "ISSUER"], [222, 237, "DATE"], [250, 271, "FIRM"], [375, 384, "DIRECTION"], [389, 403, "DATE"], [470, 472, "PERCENT"], [476, 483, "TYPE"], [491, 505, "TYPE"], [520, 528, "ISSUER"], [554, 563, "NUMBER"], [564, 571, "TYPE"], [572, 580, "ISSUER"], [625, 630, "PERCENT"], [634, 641, "TYPE"], [645, 650, "PERCENT"], [655, 669, "TYPE"], [988, 996, "ISSUER"], [1175, 1199, "FIRM"], [1227, 1236, "DIRECTION"], [1376, 1400, "FIRM"], [1419, 1424, "NUMBER"], [1433, 1441, "ISSUER"], [1630, 1654, "FIRM"], [1716, 1740, "FIRM"], [1759, 1762, "NUMBER"], [1763, 1770, "TYPE"], [1771, 1779, "ISSUER"], [1968, 1992, "FIRM"], [2048, 2072, "FIRM"], [2151, 2157, "NUMBER"], [2237, 2244, "INSTRUMENT"], [2282, 2294, "DATE"], [2338, 2346, "ISSUER"], [2478, 2502, "FIRM"], [2521, 2528, "NUMBER"], [2529, 2536, "TYPE"], [2537, 2545, "ISSUER"], [2596, 2598, "NUMBER"], [2610, 2634, "INSTRUMENT"], [2682, 2697, "DATE"], [2704, 2719, "DATE"], [2827, 2837, "NUMBER"], [2838, 2845, "TYPE"], [2859, 2869, "NUMBER"], [2870, 2884, "TYPE"]]}