{"file": "1960C022_220C0691.pdf", "text": " 220C0691-FR0000035081-FS0180             220C0691 FR0000035081-FS0180 21 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ICADE  (Euronext Paris)    Par courrier reçu le 21 février 2020, le concert1 composé de ICAMAP Investments S.à r.l.2, GIC Private Limited3 et Future Fund Board of Guardians4 a déclaré avoir franchi en baisse, le 19 février 2020, les seuils de 5% du capital et des droits de vote de la société ICADE et détenir 3 673 553 actions ICADE représentant autant de droits de vote, soit 4,93% du capital et des droits de vote de cette société5, répartis comme suit :   Actions et droits de vote % en capital et droits de vote ICAMAP Investments S.à r.l. 1 224 656 1,64 GIC Private Limited 1 274 511 1,71 Future Fund Board of Guardians 1 174 386 1,58 Total concert 3 673 553 4,93  Ce franchissement de seuils résulte d’une cession d’actions ICADE sur le marché.  _______                                                            1 Cf. notamment communiqué de la société ICADE diffusé le 7 juin 2018. 2 Société à responsabilité limitée de droit luxembourgeois (sise 5 rue Jean Monnet, L-2180 Luxembourg) contrôlée par le fonds ICAMAP Investors, lui-même géré par ICAMAP S.à r.l. (contrôlée par M. Guillaume Poitrinal). 3 Société de droit singapourien (sise 168 Robinson Road, #37-01 Capital Tower, Singapour 068912) contrôlée par le gouvernement de Singapour agissant par l’intermédiaire du ministère des finances. GIC Private Limited agit en qualité de « discretionary fund manager » pour le compte du gouvernement de Singapour. 4 « Australian statutory body corporate » (sise Level 42, 120 Collins Street, Melbourne VIC 30000, Australie) établi par le Future Fund Act 2006 et responsable de la gestion du fonds Future Fund (fonds souverain australien) agissant indépendamment du gouvernement (le Commonwealth d’Australie est le seul bénéficiaire du fonds Future Fund). 5 Sur la base d'un capital composé de 74 535 741 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 176, "ISSUER"], [219, 234, "DATE"], [259, 286, "FIRM"], [289, 308, "FIRM"], [313, 343, "FIRM"], [369, 378, "DIRECTION"], [383, 398, "DATE"], [414, 416, "PERCENT"], [420, 427, "TYPE"], [435, 449, "TYPE"], [464, 469, "ISSUER"], [481, 490, "NUMBER"], [491, 498, "TYPE"], [499, 504, "ISSUER"], [549, 554, "PERCENT"], [558, 565, "TYPE"], [573, 587, "TYPE"], [902, 907, "ISSUER"], [1032, 1037, "ISSUER"], [1049, 1060, "DATE"], [1970, 1980, "NUMBER"], [1981, 1988, "TYPE"]]}