{"file": "1980C022_220C0891.pdf", "text": " 220C0891-CM0000035113-FS0250             220C0891 CM0000035113-FS0250 9 mars 2020   Déclaration de franchissement de seuils (article L. 451-2-1 du code monétaire et financier)    BRASSERIES DU CAMEROUN  (Euronext Paris)    Par courrier reçu le 6 mars 2020, le concert composé des sociétés Société des Brasseries & Glacières Internationales1 (« BGI ») et Société Nationale d’Investissement du Cameroun2 (« SNI ») a déclaré avoir franchi en hausse, le 4 mars 2020, les seuils de 90% du capital et des droits de vote de la société anonyme de droit camerounais SOCIETE ANONYME DES BRASSERIES DU CAMEROUN (« SABC »)3 et détenir 5 383 984 actions SABC représentant autant de droits de vote, soit 93,86% du capital et des droits de vote de la société SABC4, selon la répartition suivante :   Actions % capital Droits de vote % droits de vote BGI 4 810 257 83,86 4 810 257 83,86 SNI 573 727 10,00 573 727 10,00 Total concert 5 383 984 93,86 5 383 984 93,86  Ce franchissement de seuils résulte de l’acquisition d’actions SABC sur le marché dans le cadre de l’offre publique d’achat simplifiée initiée par la société BGI5.  _________                                                            1 Contrôlée par le fonds Investment Beverage Business Fund (IBB Fund), régi par le droit singapourien et coté sur le marché règlementé Singapore Exchange (SGX), lui-même géré par la société Investment Beverage Business Management Pte Ltd. Les sociétés contrôlées par IBB Fund sont communément désignées sous le vocable « Groupe Castel ». 2 Contrôlée par l’Etat du Cameroun. 3 Régie notamment par les dispositions de l’Acte Uniforme relatif au droit des sociétés commerciales et du groupement d’Intérêt économique pris en application de Traité OHADA (l’ « Acte Uniforme »). 4 Sur la base d'un capital composé de 5 736 363 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 5 Cf. notamment D&I 220C0647 du 18 février 2020 et D&I 220C0868 du 5 mars 2020. \f", "entities": [[71, 82, "DATE"], [180, 190, "ISSUER"], [190, 202, "ISSUER"], [245, 256, "DATE"], [290, 340, "FIRM"], [355, 401, "FIRM"], [437, 446, "DIRECTION"], [451, 462, "DATE"], [478, 481, "PERCENT"], [485, 492, "TYPE"], [500, 514, "TYPE"], [558, 573, "ISSUER"], [573, 600, "ISSUER"], [624, 633, "NUMBER"], [634, 641, "TYPE"], [642, 646, "ISSUER"], [691, 697, "PERCENT"], [701, 708, "TYPE"], [716, 730, "TYPE"], [1014, 1018, "ISSUER"], [1109, 1112, "FIRM"], [1796, 1805, "NUMBER"], [1806, 1813, "TYPE"], [1957, 1972, "DATE"], [1992, 2003, "DATE"]]}