{"file": "2260C022_220C0622.pdf", "text": " 220C0622-FR0013233012-FS0168             220C0622 FR0013233012-FS0168 14 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INVENTIVA  (Euronext Paris)    Par courrier reçu le 14 février 2020, la société BVF Partners, LP1 (44 Montgomery St, 40th Floor, San Francisco, CA 94104, Etats-Unis), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 10 février 2020, les seuils de 15% des droits de vote et 25% du capital de la société INVENTIVA et détenir, pour le compte desdits fonds, 8 110 525 actions INVENTIVA représentant autant de droits de vote, soit 26,43% du capital et 19,92% des droits de vote de cette société2.  Ce franchissement de seuils résulte de la souscription à l’augmentation de capital de la société INVENTIVA par le déclarant3.  Au titre de l’article L. 233-9 I, 4° du code de commerce, la société BVF Partners, LP a précisé détenir un contrat de « call option » exerçable à tout moment jusqu’au 16 février 2020, portant sur 1 250 000 actions INVENTIVA au prix unitaire de 12 € (prises en compte dans les détentions par assimilation visées ci-dessus).  _______                                                            1 La société BVF Inc. (présidée par M. Mark N Lampert) est le « general partner » de la société BVF Partners LP. 2 Sur la base d'un capital composé de 30 687 750 actions représentant 40 716 386 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment prospectus visé par l’AMF sous le numéro n°20-034 en date du 7 février 2020 et communiqué de la société INVENTIVA publié le 7 février 2020. \f", "entities": [[71, 86, "DATE"], [171, 180, "ISSUER"], [223, 238, "DATE"], [251, 267, "FIRM"], [424, 433, "DIRECTION"], [438, 453, "DATE"], [469, 472, "PERCENT"], [477, 491, "TYPE"], [495, 498, "PERCENT"], [502, 509, "TYPE"], [524, 533, "ISSUER"], [576, 585, "NUMBER"], [586, 593, "TYPE"], [594, 603, "ISSUER"], [648, 654, "PERCENT"], [658, 665, "TYPE"], [669, 675, "PERCENT"], [680, 694, "TYPE"], [812, 821, "ISSUER"], [911, 927, "FIRM"], [1009, 1024, "DATE"], [1038, 1047, "NUMBER"], [1048, 1055, "TYPE"], [1056, 1065, "ISSUER"], [1329, 1345, "FIRM"], [1384, 1394, "NUMBER"], [1395, 1402, "TYPE"], [1416, 1426, "NUMBER"], [1427, 1441, "TYPE"], [1592, 1606, "DATE"], [1635, 1644, "ISSUER"], [1655, 1669, "DATE"]]}