{"file": "2410C022_220C0142.pdf", "text": " 220C0142-FR0000182479-FS0035             220C0142 FR0000182479-FS0035 13 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ARCHOS  (Euronext Paris)    Par courrier reçu le 13 janvier 2020, la société Yorkville Advisors Global LP1 (1012 Springfield Avenue, Mountainside NJ 07092, Etats-Unis), agissant pour le compte de la société YA II PN Ltd, a déclaré avoir franchi en baisse, le 7 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ARCHOS et détenir 3 489 394 actions ARCHOS représentant autant de droits de vote, soit 4,06% du capital et 3,90% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions ARCHOS sur le marché.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 7 692 307 bons de souscription d’actions nouvelles3 (BSA 1) exerçables jusqu’au 15 novembre 2023, donnant le droit de souscrire à autant d’actions ARCHOS ;  - 8 333 333 bons de souscription d’actions nouvelles3 (BSA 2) exerçables jusqu’au 16 décembre 2023, donnant le droit de souscrire à autant d’actions ARCHOS ;  - 60 obligations convertibles en actions, convertibles jusqu’au 16 décembre 2020 (ou le 28 juin 2021 si la maturité est étendue) dont les conditions de conversion sont précisées dans le prospectus applicable3.  _______                                                            1 « Invesment manager and authorized agent » agissant pour le compte de la « limited company » de droit des Îles Caïmans YA II PN Ltd. avec le pouvoir d’exercer les droits de vote attachés aux actions déclarées et de prendre des décisions d’investissement. 2 Sur la base d’un capital composé de 86 009 898 actions représentant 89 527 775 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Dont les caractéristiques figurent dans le prospectus approuvé par l’AMF sous le n° 19-522 le 15 novembre 2019. \f", "entities": [[71, 86, "DATE"], [171, 177, "ISSUER"], [220, 235, "DATE"], [248, 276, "FIRM"], [378, 390, "FILIALE"], [416, 425, "DIRECTION"], [430, 444, "DATE"], [460, 462, "PERCENT"], [466, 473, "TYPE"], [481, 495, "TYPE"], [510, 516, "ISSUER"], [528, 537, "NUMBER"], [538, 545, "TYPE"], [546, 552, "ISSUER"], [597, 602, "PERCENT"], [606, 613, "TYPE"], [617, 622, "PERCENT"], [627, 641, "TYPE"], [722, 728, "ISSUER"], [842, 851, "NUMBER"], [922, 938, "DATE"], [989, 995, "ISSUER"], [1001, 1010, "NUMBER"], [1011, 1051, "INSTRUMENT"], [1081, 1097, "DATE"], [1148, 1154, "ISSUER"], [1160, 1162, "NUMBER"], [1163, 1198, "INSTRUMENT"], [1222, 1238, "DATE"], [1246, 1258, "DATE"], [1731, 1741, "NUMBER"], [1742, 1749, "TYPE"], [1763, 1773, "NUMBER"], [1774, 1788, "TYPE"], [1958, 1974, "DATE"]]}