{"file": "2550C022_220C0552.pdf", "text": " 220C0552-FR0010417345-FS0146             220C0552 FR0010417345-FS0146 10 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    DBV TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 10 février 2020, la société Morgan Stanley (The Corporation Trust Company, Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 4 février 2020, les seuils de 5% du capital et des droits de vote de la société DBV TECHNOLOGIES, et détenir, indirectement par l’intermédiaire de la société Morgan Stanley & Co. LLC, 43 120 actions DBV TECHNOLOGIES représentant autant de droits de vote, soit 0,08% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions DBV TECHNOLOGIES hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce la société Morgan Stanley & Co. LLC a précisé détenir 43 120 actions DBV TECHNOLOGIES au titre d’un contrat de « right to recall » portant sur autant d’actions DBV TECHNOLOGIES (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _________                                                            1 Sur la base d'un capital composé de 54 588 500 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 187, "ISSUER"], [230, 245, "DATE"], [258, 272, "FIRM"], [432, 441, "DIRECTION"], [446, 460, "DATE"], [476, 478, "PERCENT"], [482, 489, "TYPE"], [497, 511, "TYPE"], [526, 542, "ISSUER"], [604, 624, "FIRM"], [624, 628, "FIRM"], [630, 636, "NUMBER"], [637, 644, "TYPE"], [645, 661, "ISSUER"], [706, 711, "PERCENT"], [715, 722, "TYPE"], [730, 744, "TYPE"], [1018, 1038, "FIRM"], [1038, 1056, "FIRM"], [1067, 1076, "DIRECTION"], [1164, 1184, "FIRM"], [1184, 1188, "FIRM"], [1207, 1213, "NUMBER"], [1214, 1221, "TYPE"], [1222, 1238, "ISSUER"], [1313, 1329, "ISSUER"], [1569, 1579, "NUMBER"], [1580, 1587, "TYPE"]]}