{"file": "3040C022_220C0403.pdf", "text": "220C0403-FR0000060071-PA02-FS0108  1           220C0403 FR0000060071-PA02-FS0108 30 janvier 2020   Publicité de conventions conclues entre actionnaires (article L. 233-11 du code de commerce)  Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SAMSE  (Euronext Paris)    1. Par courrier reçu le 29 janvier 2020 l’Autorité des marchés financiers a été informée de la conclusion, le 24 janvier 2020, d’un contrat de cession entre la société par actions simplifiée BME France1 et la société anonyme Dumont Investissement2, aux termes duquel cette dernière s’est engagée à acquérir, et BME France s’est engagée à vendre, les 730 640 actions SAMSE (représentant 21,13% du capital de cette société3) actuellement détenues par la société BME France au prix, hors frais, de 136 000 000 €4.   L’opération n’est soumise à aucune condition et sera réalisée entre le 28 février 2020 et le 13 mars 2020 au plus tard. En l’absence de réalisation de l’opération le 28 février 2020, la société Dumont Investissement sera redevable envers la société BME France d’une indemnité de 100 000 € par jour entre le 28 février 2020 (exclu) et la date de réalisation de l’opération (incluse).  2. Par le même courrier, l’Autorité des marchés financiers a été informée de la conclusion, le 24 janvier 2020 :  a. d’un acte de résiliation du pacte d’actionnaires conclu, le 17 septembre 2014, entre les sociétés Dumont Investissement et BME France et constitutif d’une action de concert entre elles vis-à-vis de la société SAMSE5, aux termes duquel le pacte d’actionnaires susvisé sera résilié de plein droit à compter de la réalisation de l’opération de cession susvisée ;                                                             1 Société anciennement dénommée CRH France Distribution, contrôlée par des fonds conseillés ou gérés par des affiliés de Blackstone. 2 Société dont les principaux actionnaires sont les familles des fondateurs (familles Joppé, Bériot, Doras et Henry) détenant ensemble 61,15% du capital et 66,85% des droits de vote, et les salariés et anciens salariés et les FCPE salariés détenant ensemble 24,86% du capital et 27,03% des droits de vote. 3 Sur la base d’un capital composé de 3 458 084 actions représentant 6 409 050 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Cf. notamment communiqué diffusé par la société SAMSE le 24 janvier 2020. 5 Le pacte d’actionnaires et la promesse de vente du 17 septembre 2014 ont fait l’objet d’une description dans les décisions de l’AMF D&I 214C1940 en date du 22 septembre 2014, D&I 214C2154 en date du 16 octobre 2014, le communiqué diffusé par la société SAMSE le 13 décembre 2018 et D&I 219C2190 du 6 novembre 2019. \f220C0403-FR0000060071-PA02-FS0108  2b. d’un acte de renonciation à la promesse de vente conclue, le 17 septembre 2014, entre des actionnaires de Dumont Investissement et BME France et portant sur le contrôle de la société Dumont Investissement5, aux termes duquel Dumont Investissement, certains de ses actionnaires et BME France ont renoncé, à compter de la réalisation de l’opération de cession susvisée, à leurs droits au titre de la promesse de vente et BME France et CRH Nederland B.V.6 ont été libérées, à compter du 24 janvier 2020, de l’indemnité d’immobilisation de 30 000 000 € due dans l’hypothèse où BME France aurait renoncé définitivement à son option d’achat en 2020 ou ne l’aurait pas exercée dans le délai imparti.  Par ailleurs, aux termes du contrat de cession, BME France a déclaré que CRH Nederland B.V. ne bénéficiait pas du droit d’exercer l’option d’achat. À défaut de réalisation de l’opération, le pacte d’actionnaires et la promesse de vente demeureront en vigueur, étant précisé que BME France et CRH Nederland B.V. demeureraient libérées de l’indemnité d’immobilisation décrite au 2.b ci-avant.  3. Par courrier reçu le 29 janvier 2020, la société anonyme Dumont Investissement2 (2 rue Raymond Pitet, 38100 Grenoble) a déclaré avoir franchi individuellement en hausse, le 24 janvier 2020, les seuils de 2/3 du capital et des droits de vote de la société et détenir individuellement 2 673 161 actions SAMSE7 représentant 4 615 682 droits de vote, soit 77,30% du capital et 72,02% des droits de vote de cette société3.  Ce franchissement de seuils résulte de l’assimilation par la société Dumont Investissement de 730 640 actions SAMSE au titre du 4° du I de l’article L. 233-9 du code de commerce par suite de la conclusion, le 24 janvier 2020, d’un contrat de cession à son profit portant sur autant d’actions SAMSE et dont la réalisation interviendra entre le 28 février 2020 et le 13 mars 2020 au plus tard (cf. point 1 ci-dessus).  À cette occasion, le concert composé des sociétés Dumont Investissement et BME France n’a franchi aucun seuil et détient 2 673 161 actions SAMSE8 représentant 5 346 322 droits de vote, soit 77,30% du capital et 83,42% des droits de vote de cette société3, répartis comme suit :   Actions % capital Droits de vote % droits de vote Dumont Investissement 2 673 161 77,30 4 615 682 72,02 BME France 730 640 21,13 1 461 280 22,80 Total concert9 2 673 161 77,30 5 346 322 83,42  _______                                                            6 Contrôlées au plus haut niveau par la société de droit irlandais CRH plc, dont les titres sont admis sur Euronext Dublin et le London Stock Exchange. 7 Dont 730 640 actions SAMSE assimilées au titre du 4° du I de l’article L. 233-9 du code de commerce du fait de la conclusion d’un contrat de cession au profit de la société Dumont Investissement, dont la réalisation interviendra entre le 28 février 2020 et le 13 mars 2020 au plus tard. 8 Dont 730 640 actions SAMSE assimilées au titre du 4° du I de l’article L. 233-9 du code de commerce du fait de la conclusion d’un contrat de cession au profit de la société Dumont Investissement, dont la réalisation interviendra entre le 28 février 2020 et le 13 mars 2020 au plus tard. 9 Dont 730 640 actions SAMSE représentant autant de droits de vote retranchés du total concert en application de l’article 223-11-1 II du règlement général afin que les mêmes actions et droits de vote ne fassent pas l’objet d’une double comptabilisation. \f", "entities": [[81, 96, "DATE"], [275, 280, "ISSUER"], [326, 341, "DATE"], [412, 427, "DATE"], [493, 503, "FIRM"], [527, 548, "FIRM"], [613, 623, "FIRM"], [652, 659, "NUMBER"], [660, 667, "TYPE"], [668, 673, "ISSUER"], [688, 694, "PERCENT"], [698, 705, "TYPE"], [762, 772, "FIRM"], [797, 808, "NUMBER"], [886, 901, "DATE"], [908, 920, "DATE"], [981, 996, "DATE"], [1009, 1030, "FIRM"], [1064, 1074, "FIRM"], [1122, 1137, "DATE"], [1294, 1309, "DATE"], [1376, 1393, "DATE"], [1414, 1435, "FIRM"], [1439, 1464, "FIRM"], [1525, 1530, "ISSUER"], [1768, 1791, "ISSUER"], [1857, 1867, "FIRM"], [2025, 2031, "PERCENT"], [2036, 2050, "TYPE"], [2095, 2099, "FIRM"], [2127, 2133, "PERCENT"], [2137, 2144, "TYPE"], [2148, 2154, "PERCENT"], [2159, 2173, "TYPE"], [2213, 2222, "NUMBER"], [2223, 2230, "TYPE"], [2244, 2253, "NUMBER"], [2254, 2268, "TYPE"], [2391, 2396, "ISSUER"], [2400, 2415, "DATE"], [2470, 2487, "DATE"], [2575, 2592, "DATE"], [2618, 2633, "DATE"], [2672, 2677, "ISSUER"], [2681, 2697, "DATE"], [2717, 2732, "DATE"], [2835, 2852, "DATE"], [2880, 2901, "FIRM"], [2905, 2916, "FIRM"], [2957, 2978, "FIRM"], [2999, 3020, "FIRM"], [3054, 3064, "ISSUER"], [3193, 3203, "ISSUER"], [3207, 3226, "ISSUER"], [3258, 3273, "DATE"], [3310, 3320, "NUMBER"], [3347, 3357, "ISSUER"], [3516, 3526, "ISSUER"], [3541, 3554, "ISSUER"], [3746, 3756, "FIRM"], [3760, 3773, "ISSUER"], [3884, 3899, "DATE"], [3920, 3941, "FIRM"], [4022, 4031, "DIRECTION"], [4036, 4051, "DATE"], [4074, 4081, "TYPE"], [4089, 4103, "TYPE"], [4146, 4155, "NUMBER"], [4156, 4163, "TYPE"], [4164, 4169, "ISSUER"], [4184, 4193, "NUMBER"], [4194, 4208, "TYPE"], [4215, 4221, "PERCENT"], [4225, 4232, "TYPE"], [4236, 4242, "PERCENT"], [4247, 4261, "TYPE"], [4351, 4372, "FIRM"], [4376, 4383, "NUMBER"], [4384, 4391, "TYPE"], [4392, 4397, "ISSUER"], [4491, 4506, "DATE"], [4574, 4579, "ISSUER"], [4625, 4640, "DATE"], [4647, 4659, "DATE"], [4749, 4770, "FIRM"], [4774, 4784, "FIRM"], [4820, 4829, "NUMBER"], [4830, 4837, "TYPE"], [4838, 4843, "ISSUER"], [4858, 4867, "NUMBER"], [4868, 4882, "TYPE"], [4889, 4895, "PERCENT"], [4899, 4906, "TYPE"], [4910, 4916, "PERCENT"], [4921, 4935, "TYPE"], [5306, 5313, "ISSUER"], [5398, 5405, "NUMBER"], [5406, 5413, "TYPE"], [5414, 5419, "ISSUER"], [5566, 5587, "FIRM"], [5631, 5646, "DATE"], [5653, 5665, "DATE"], [5687, 5694, "NUMBER"], [5695, 5702, "TYPE"], [5703, 5708, "ISSUER"], [5855, 5876, "FIRM"], [5920, 5935, "DATE"], [5942, 5954, "DATE"], [5976, 5983, "NUMBER"], [5984, 5991, "TYPE"], [5992, 5997, "ISSUER"]]}