{"file": "3190C022_220C0913.pdf", "text": "220C0913-FR0000120172-FS0258             220C0913 FR0000120172-FS0258 10 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CARREFOUR  (Euronext Paris)    Par courrier reçu le 10 mars 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 6 mars 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société CARREFOUR et détenir indirectement 55 576 actions CARREFOUR représentant autant de droits de vote, soit 0,01% du capital et 0,01% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc 0 0 0 0 JP Morgan Securities LLC 55 576 0,01 55 576 0,01 Total JP Morgan Chase & Co. 55 576 0,01 55 576 0,01  Ce franchissement de seuils résulte d’une cession d’actions CARREFOUR sur le marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société JP Morgan Securities LLC a précisé détenir 55 576 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment. ________                                                            1 Sur la base d’un capital composé de 807 265 504 actions représentant 1 029 702 669 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[70, 82, "DATE"], [167, 176, "ISSUER"], [219, 231, "DATE"], [244, 265, "FIRM"], [369, 378, "DIRECTION"], [383, 394, "DATE"], [461, 463, "PERCENT"], [467, 474, "TYPE"], [482, 496, "TYPE"], [511, 520, "ISSUER"], [546, 552, "NUMBER"], [553, 560, "TYPE"], [561, 570, "ISSUER"], [615, 620, "PERCENT"], [624, 631, "TYPE"], [635, 640, "PERCENT"], [645, 659, "TYPE"], [948, 957, "ISSUER"], [1128, 1152, "FIRM"], [1180, 1189, "DIRECTION"], [1325, 1349, "FIRM"], [1368, 1374, "NUMBER"], [1375, 1382, "TYPE"], [1383, 1392, "ISSUER"], [1581, 1605, "FIRM"], [1755, 1766, "NUMBER"], [1767, 1774, "TYPE"], [1788, 1801, "NUMBER"], [1802, 1816, "TYPE"]]}