{"file": "3620C022_220C0263.pdf", "text": " 220C0263-FR0013233475-FS0063             220C0263 FR0013233475-FS0063 20 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    LYSOGENE  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, l’EPIC Bpifrance, établissement public à caractère industriel et commercial (« EPIC Bpifrance ») (27-31 avenue du Général Leclerc – 94710 Maisons Alfort Cedex) a déclaré avoir franchi indirectement en baisse, le 15 puis le 17 janvier 2020, par l’intermédiaire de la société Bpifrance Investissement1 agissant en sa qualité de société de gestion du FCPI Innobio, respectivement les seuils de 15% et 10% du capital et des droits de vote de la société LYSOGENE et détenir indirectement 1 202 273 actions LYSOGENE représentant autant de droits de vote, soit 8,83% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote EPIC Bpifrance (en direct) 0 0 Bpifrance Investissement SAS1 (agissant en sa qualité de société de gestion du FCPI Innobio) 1 202 273 8,83 Total EPIC Bpifrance 1 202 273 8,83  Ce franchissement de seuils résulte d’une cession sur le marché d’actions LYSOGENE.  À cette occasion, la société Bpifrance Investissement, agissant en sa qualité de société de gestion du FCPI Innobio, a déclaré avoir franchi en baisse les mêmes seuils.  ________                                                            1 Contrôlée par Bpifrance Participations SA, elle-même contrôlée par Bpifrance SA, laquelle est contrôlée conjointement à hauteur de 50% par la Caisse des dépôts et consignations et de 50% par l’EPIC Bpifrance. 2 Sur la base d’un capital composé de 13 622 749 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 179, "ISSUER"], [222, 237, "DATE"], [241, 255, "FIRM"], [318, 332, "FIRM"], [437, 446, "DIRECTION"], [462, 477, "DATE"], [513, 537, "FILIALE"], [587, 599, "ISSUER"], [630, 633, "PERCENT"], [637, 640, "PERCENT"], [644, 651, "TYPE"], [659, 673, "TYPE"], [688, 696, "ISSUER"], [722, 731, "NUMBER"], [732, 739, "TYPE"], [740, 748, "ISSUER"], [793, 798, "PERCENT"], [802, 809, "TYPE"], [817, 831, "TYPE"], [1179, 1187, "ISSUER"], [1219, 1243, "FILIALE"], [1293, 1305, "ISSUER"], [1331, 1340, "DIRECTION"], [1444, 1471, "FILIALE"], [1497, 1509, "FILIALE"], [1561, 1564, "PERCENT"], [1613, 1616, "PERCENT"], [1623, 1637, "FIRM"], [1677, 1687, "NUMBER"], [1688, 1695, "TYPE"]]}