{"file": "3810C022_220C0183.pdf", "text": " 220C0183-FR0004034320-FS0045             220C0183 FR0004034320-FS0045 15 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention  (article L. 233-7 du code de commerce)    MR BRICOLAGE  (Euronext Paris)    1. Par courrier reçu le 14 janvier 2020, la société par actions simplifiée Amiral Gestion1 (103 rue de Grenelle, 75007 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 10 janvier 2020, les seuils de 5% des droits de vote et 10% du capital de la société MR BRICOLAGE et détenir, pour le compte desdits fonds, 1 061 510 actions MR BRICOLAGE représentant autant de droits de vote, soit 10,22% du capital et 6,27% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions MR BRICOLAGE sur le marché.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « L’acquisition des titres de la société MR BRICOLAGE par la société Amiral Gestion s’inscrit dans le cadre normal de son activité de société de gestion de portefeuille menée sans intention de mettre en œuvre une stratégie particulière à l’égard de la société MR BRICOLAGE ni d’exercer, à ce titre, une influence spécifique sur la gestion de cette dernière. La société Amiral Gestion n’agit pas de concert avec un tiers et n’a pas l’intention de prendre le contrôle de la société MR BRICOLAGE ni de demander sa nomination ou celle d’une ou plusieurs personnes comme administrateur, membre du directoire ou du conseil de surveillance ».  ______                                                            1 Société contrôlée par M. François Badelon. La société Amiral Gestion SAS déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 10 387 755 actions représentant 16 922 158 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [199, 211, "ISSUER"], [257, 272, "DATE"], [308, 322, "FIRM"], [446, 455, "DIRECTION"], [460, 475, "DATE"], [491, 493, "PERCENT"], [498, 512, "TYPE"], [516, 519, "PERCENT"], [523, 530, "TYPE"], [545, 557, "ISSUER"], [600, 609, "NUMBER"], [610, 617, "TYPE"], [618, 630, "ISSUER"], [675, 681, "PERCENT"], [685, 692, "TYPE"], [696, 701, "PERCENT"], [706, 720, "TYPE"], [805, 817, "ISSUER"], [955, 967, "ISSUER"], [983, 997, "FIRM"], [1174, 1186, "ISSUER"], [1283, 1297, "FIRM"], [1394, 1406, "ISSUER"], [1673, 1691, "FILIALE"], [1906, 1916, "NUMBER"], [1917, 1924, "TYPE"], [1938, 1948, "NUMBER"], [1949, 1963, "TYPE"]]}