{"file": "3830C022_220C0383.pdf", "text": " 220C0383-FR0004178572-FS0101             220C0383 FR0004178572-FS0101 29 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    MEDICREA INTERNATIONAL  (Euronext Paris)    Par courrier reçu le 28 janvier 2020, la société anonyme Sycomore Asset Management1 (14 avenue Hoche, 75008 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 23 janvier 2020, les seuils de 5% du capital et des droits de vote de la société MEDICREA INTERNATIONAL et détenir, pour le compte desdits fonds, 1 265 267 actions MEDICREA INTERNATIONAL représentant autant de droits de vote, soit 6,54% du capital et 5,70% des droits de vote de cette société2.  Ce franchissement de seuils résulte de la souscription à une augmentation de capital de la société MEDICREA INTERNATIONAL3.  _______                                                            1 Contrôlée par la société Assicurazioni Generali S.p.A. La société Sycomore Asset Management déclare agir indépendamment de la société qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 19 337 500 actions représentant 22 209 090 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment communiqué de la société MEDICREA INTERNATIONAL du 23 janvier 2020. \f", "entities": [[71, 86, "DATE"], [171, 193, "ISSUER"], [236, 251, "DATE"], [272, 297, "FIRM"], [417, 426, "DIRECTION"], [431, 446, "DATE"], [462, 464, "PERCENT"], [468, 475, "TYPE"], [483, 497, "TYPE"], [512, 534, "ISSUER"], [577, 586, "NUMBER"], [587, 594, "TYPE"], [595, 617, "ISSUER"], [662, 667, "PERCENT"], [671, 678, "TYPE"], [682, 687, "PERCENT"], [692, 706, "TYPE"], [826, 848, "ISSUER"], [946, 973, "FIRM"], [973, 974, "FIRM"], [987, 1012, "FIRM"], [1226, 1236, "NUMBER"], [1237, 1244, "TYPE"], [1258, 1268, "NUMBER"], [1269, 1283, "TYPE"], [1398, 1420, "ISSUER"], [1424, 1439, "DATE"]]}