{"file": "4480C022_220C0844.pdf", "text": "220C0844-FR0013181864-FS0235             220C0844 FR0013181864-FS0235 4 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 4 mars 2020, la société de droit de l’état du Delaware The Goldman Sachs Group, Inc. (Corporation Trust Center, 1209 Orange Street, Wilmington, DE19801, Etats-Unis), a déclaré avoir franchi en hausse, le 28 février 2020, indirectement par l’intermédiaire de sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société CGG1 et détenir indirectement 37 693 621 actions CGG représentant autant de droits de vote, soit 5,31% du capital et des droits de vote de cette société répartis comme suit :   Actions % capital Droits de vote % droits de vote Goldman Sachs International 35 590 683 5,01 35 590 683 5,01 Goldman Sachs Asset Management International 1 217 831 0,17 1 217 831 0,17 Goldman Sachs Asset Management, L.P 885 004 0,12 885 004 0,12 Goldman Sachs & Co. LLC 103 ns 103 ns Total The Goldman Sachs Group, Inc. 37 693 621 5,31 37 693 621 5,31  Ce franchissement de seuils résulte d’une acquisition d’actions CGG hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Goldman Sachs International a déclaré avoir franchi en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société The Goldman Sachs Group, Inc. a précisé détenir, indirectement par l’intermédiaire des sociétés de son groupe qu’elle contrôle, 14 945 616 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société The Goldman Sachs Group, Inc. a précisé détenir, indirectement par l’intermédiaire des sociétés de son groupe qu’elle contrôle, 20 289 523 actions CGG (prises en compte dans la détention par assimilation visée ci-dessus) dont :  - 19 237 194 actions CGG résultant de la détention de 5 contrats « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’entre le 27 avril 2020 et le 27 février 2023 ; et  - 1 052 329 actions CGG résultant de la détention de 26 contrats « cash-settled CFD » à dénouement en espèces, arrivant à échéance jusqu’entre le 3 août 2022 et le 4 mars 2030. ________                                                            1 Sur la base d’un capital composé de 709 960 012 actions ordinaires représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[70, 81, "DATE"], [166, 169, "ISSUER"], [212, 223, "DATE"], [267, 296, "FIRM"], [402, 411, "DIRECTION"], [416, 431, "DATE"], [511, 513, "PERCENT"], [517, 524, "TYPE"], [532, 546, "TYPE"], [561, 564, "ISSUER"], [591, 601, "NUMBER"], [602, 609, "TYPE"], [610, 613, "ISSUER"], [658, 663, "PERCENT"], [667, 674, "TYPE"], [682, 696, "TYPE"], [1156, 1159, "ISSUER"], [1336, 1363, "FILIALE"], [1388, 1397, "DIRECTION"], [1486, 1515, "FIRM"], [1614, 1624, "NUMBER"], [1625, 1632, "TYPE"], [1633, 1636, "ISSUER"], [1664, 1679, "INSTRUMENT"], [1711, 1714, "ISSUER"], [1967, 1996, "FIRM"], [2095, 2105, "NUMBER"], [2106, 2113, "TYPE"], [2114, 2117, "ISSUER"], [2198, 2208, "NUMBER"], [2209, 2216, "TYPE"], [2217, 2220, "ISSUER"], [2250, 2251, "NUMBER"], [2263, 2274, "INSTRUMENT"], [2342, 2355, "DATE"], [2362, 2377, "DATE"], [2386, 2395, "NUMBER"], [2396, 2403, "TYPE"], [2404, 2407, "ISSUER"], [2437, 2439, "NUMBER"], [2451, 2467, "INSTRUMENT"], [2530, 2541, "DATE"], [2548, 2559, "DATE"], [2667, 2678, "NUMBER"], [2679, 2686, "TYPE"], [2711, 2722, "NUMBER"], [2723, 2737, "TYPE"]]}