{"file": "4530C022_220C0354.pdf", "text": " 220C0354-FR0000034639-FS0095             220C0354 FR0000034639-FS0095 27 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 23 janvier 2020, complété notamment par un courrier reçu le 27 janvier, la société Bank of America Corporation (Corporation Trust Center, Orange Street, Wilmington, DE 19801, Etats-Unis) a déclaré avoir franchi en hausse, indirectement par l’intermédiaire des sociétés qu’elle contrôle, le 17 janvier 2020, au sens de l’article 223-11-1 du règlement général, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir 17 418 872 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 6,78% du capital et 6,76% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Merrill Lynch International 12 855 110 5,002 12 855 110 4,99 BofA Securities Europe SA 4 563 549 1,78 4 563 549 1,77 BofA Securities, Inc. 213 ns 213 ns Total Bank of America Corporation 17 418 872 6,78 17 418 872 6,76  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché suite au dénouement d’instruments financiers en actions.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société Merrill Lynch International a précisé détenir 25 actions ALTRAN TECHNOLOGIES (résultant de la conclusion de deux contrats avec des tiers (propriétaire desdites actions) conférant le droit à la société Merrill Lynch International de rappeler lesdites actions à tout moment.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général :  - la société Merrill Lynch International a précisé détenir 479 851 actions ALTRAN TECHNOLOGIES (prises en compte au premier alinéa)2 au titre de contrats « cash-settled equity swap » à dénouement en espèces, exerçables à tout moment et d’échéances entre le 30 octobre 2020 et le 17 mars 2021 ;  - la société BofA Securities Europe SA a précisé détenir 1 718 actions ALTRAN TECHNOLOGIES (prises en compte au premier alinéa)2 au titre de contrats « cash-settled equity swap » à dénouement en espèces, exerçables à tout moment et d’échéance entre le 17 mars 2021.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Sur la base d’un delta de 1. \f", "entities": [[71, 86, "DATE"], [171, 190, "ISSUER"], [233, 248, "DATE"], [293, 304, "DATE"], [316, 343, "FIRM"], [444, 453, "DIRECTION"], [523, 538, "DATE"], [606, 608, "PERCENT"], [612, 619, "TYPE"], [627, 641, "TYPE"], [656, 675, "ISSUER"], [687, 697, "NUMBER"], [698, 705, "TYPE"], [706, 725, "ISSUER"], [770, 775, "PERCENT"], [779, 786, "TYPE"], [790, 795, "PERCENT"], [800, 814, "TYPE"], [1192, 1211, "ISSUER"], [1400, 1427, "FILIALE"], [1446, 1448, "NUMBER"], [1449, 1456, "TYPE"], [1457, 1476, "ISSUER"], [1601, 1628, "FILIALE"], [1807, 1834, "FILIALE"], [1853, 1860, "NUMBER"], [1861, 1868, "TYPE"], [1869, 1888, "ISSUER"], [1950, 1974, "INSTRUMENT"], [2051, 2066, "DATE"], [2073, 2085, "DATE"], [2102, 2127, "FILIALE"], [2146, 2151, "NUMBER"], [2152, 2159, "TYPE"], [2160, 2179, "ISSUER"], [2241, 2265, "INSTRUMENT"], [2341, 2353, "DATE"], [2461, 2472, "NUMBER"], [2473, 2480, "TYPE"], [2494, 2505, "NUMBER"], [2506, 2520, "TYPE"]]}