{"file": "4620C022_220C0264.pdf", "text": " 220C0264-FR0000034639-FS0064             220C0264 FR0000034639-FS0064 20 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courriers reçus le 20 janvier 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 16 janvier 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir indirectement 4 450 411 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 1,73% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc - - - - JP Morgan Securities LLC 4 450 411 1,73 4 450 411 1,73 Total JP Morgan Chase & Co. 4 450 411 1,73 4 450 411 1,73  Ce franchissement de seuils résulte d’une cession d’actions ALTRAN TECHNOLOGIES sur le marché au résultat de laquelle l’exemption de trading trouve à s’appliquer pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a déclaré avoir franchi individuellement en baisse les seuils 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société JP Morgan Securities LLC a précisé détenir,  4 450 411 actions ALTRAN TECHNOLOGIES au titre d’un contrat de « right to recall » portant sur autant d’actions ALTRAN TECHNOLOGIES (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat. ________                                                            1 Sur la base d’un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 190, "ISSUER"], [235, 250, "DATE"], [263, 284, "FIRM"], [388, 397, "DIRECTION"], [402, 417, "DATE"], [484, 486, "PERCENT"], [490, 497, "TYPE"], [505, 519, "TYPE"], [534, 553, "ISSUER"], [579, 588, "NUMBER"], [589, 596, "TYPE"], [597, 616, "ISSUER"], [661, 666, "PERCENT"], [670, 677, "TYPE"], [685, 699, "TYPE"], [1199, 1223, "FIRM"], [1265, 1274, "DIRECTION"], [1286, 1288, "PERCENT"], [1292, 1299, "TYPE"], [1307, 1321, "TYPE"], [1336, 1355, "ISSUER"], [1427, 1451, "FIRM"], [1472, 1481, "NUMBER"], [1482, 1489, "TYPE"], [1490, 1509, "ISSUER"], [1584, 1603, "ISSUER"], [1841, 1852, "NUMBER"], [1853, 1860, "TYPE"], [1874, 1885, "NUMBER"], [1886, 1900, "TYPE"]]}