{"file": "4630C022_220C0364.pdf", "text": " 220C0364-FR0000034639-FS0097             220C0364 FR0000034639-FS0097 27 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 27 janvier 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 21 janvier 2020, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. International plc et Morgan Stanley France S.A., 13 519 111 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 5,26% du capital et 5,25% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley France S.A. 13 482 870 5,25 13 482 870 5,23 Morgan Stanley & Co. International plc 36 241 0,01 36 241 0,01 Total Morgan Stanley Plc 13 519 111 5,26 13 519 111 5,25  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché.  À cette occasion, la société Morgan Stanley France S.A. a franchi directement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général, la société Morgan Stanley & Co. International plc a précisé détenir 100 actions ALTRAN TECHNOLOGIES (comprises dans la détention visée au 1er paragraphe) résultant de la détention d’un contrat de « call option » exerçable à tout moment jusqu’au 20 mars 2020, portant sur autant d’actions ALTRAN TECHNOLOGIES au prix unitaire par action de 14 €.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général \f", "entities": [[71, 86, "DATE"], [171, 190, "ISSUER"], [233, 248, "DATE"], [261, 281, "FIRM"], [450, 459, "DIRECTION"], [464, 479, "DATE"], [495, 497, "PERCENT"], [501, 508, "TYPE"], [516, 530, "TYPE"], [545, 564, "ISSUER"], [627, 647, "FIRM"], [647, 665, "FIRM"], [669, 695, "FIRM"], [697, 707, "NUMBER"], [708, 715, "TYPE"], [716, 735, "ISSUER"], [780, 785, "PERCENT"], [789, 796, "TYPE"], [800, 805, "PERCENT"], [810, 824, "TYPE"], [1162, 1181, "ISSUER"], [1227, 1253, "FIRM"], [1276, 1285, "DIRECTION"], [1421, 1441, "FIRM"], [1441, 1459, "FIRM"], [1490, 1509, "ISSUER"], [1655, 1667, "DATE"], [1698, 1717, "ISSUER"], [1861, 1872, "NUMBER"], [1873, 1880, "TYPE"], [1894, 1905, "NUMBER"], [1906, 1920, "TYPE"]]}