{"file": "5100C022_220C0015.pdf", "text": "1 220C0015-FR0000066540-FS0005             220C0015 FR0000066540-FS0005 2 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    HERIGE  (Euronext Growth)    1. Par courrier reçu le 2 janvier 2020, la société civile Sofiro1 (22 rue Falguière, 75015 Paris) a déclaré avoir franchi individuellement en hausse, le 30 décembre 2019, les seuils de 20% du capital et 25% des droits de vote de la société HERIGE2 et détenir individuellement 724 890 actions HERIGE représentant 1 363 020 droits de vote, soit 24,21% du capital et 27,54% des droits de vote de cette société3.  Ce franchissement de seuils résulte de la fusion-absorption de la société HVB4 par la société Sofiro.  À cette occasion, le concert familial n’a franchi aucun seuil et a précisé détenir 1 943 100 actions HERIGE représentant 3 759 421 droits de vote, soit 64,91% du capital et 75,97% des droits de vote de cette société3, répartis comme suit :   Actions% capitalDroits de vote % droits de voteSofiro1 724 89024,211 363 020 27,54Sofica5 529 35317,681 058 284 21,39Sicat6 314 50010,51628 157 12,69Daniel Robin 74 5212,49149 042 3,01Autres personnes appartenant au concert (42 personnes physiques et holdings)7 299 83610,02560 918 11,34Total concert familial 1 943 10064,913 759 421 75,97                                                            1 Contrôlée par les familles Robin, Duigou et Raveneau. 2 Anciennement dénommée VM MATERIAUX et transférée sur Euronext Growth le 25 juillet 2018. 3 Sur la base d’un capital composé de 2 993 643 actions représentant 4 948 496 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Contrôlée par Mme Monique Robin. 5 Contrôlée par les familles Caillaud et Lomenech. 6 Contrôlée par la famille Caillaud. 7 Hormis Monsieur Daniel Robin, 42 autres personnes physiques font partie du concert ainsi que trois de leurs holdings (SAS Financière Alkaid, LS Investissements et SC Camob). Ces personnes physiques sont membres des familles Robin, Duigou, Raveneau, Caillaud et Lomenech. \f2 220C0015-FR0000066540-FS0005   2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « La société Sofiro déclare :  - que le franchissement des seuils de 20% du capital et 25% des droits de vote résulte de la fusion-absorption par la société Sofiro de la société HVB qui était membre du concert contrôlant HERIGE et détenait 160 513 actions représentant 234 966 droits de vote HERIGE ; à ce titre, il n’a pas nécessité de financement ;  - agir de concert avec les autres membres du groupe familial, Sofica, Sicat, M. Daniel Robin et d’autres personnes représentants 64,91% du capital et 75,97% des droits de vote de HERIGE ;  - envisager de poursuivre ses acquisitions d’actions HERIGE en fonction des conditions de marché ;  - ne pas envisager prendre le contrôle de HERIGE, étant entendu que le concert familial contrôle HERIGE ;  - ne pas envisager modifier la stratégie vis-à-vis de l’émetteur, à savoir constituer un actionnariat stable sur le long terme ;  - ne pas envisager une opération figurant à l’article 223-17 I, 6° du règlement général de l’AMF ;  - ne pas être partie à un accord ou instrument mentionne aux 4° et 4° bis du I de l’article L. 233-9 du code de commerce, ni a aucun accord de cession temporaire ayant pour objet les actions ou les droits de vote de HERIGE ;  - ne pas envisager de demander la nomination d’une nouvelle personne en qualité de membre du conseil de surveillance ou du directoire. »  _______ \f", "entities": [[72, 86, "DATE"], [198, 204, "ISSUER"], [251, 265, "DATE"], [285, 291, "FIRM"], [366, 375, "DIRECTION"], [380, 396, "DATE"], [412, 415, "PERCENT"], [419, 426, "TYPE"], [430, 433, "PERCENT"], [438, 452, "TYPE"], [467, 473, "ISSUER"], [503, 510, "NUMBER"], [511, 518, "TYPE"], [519, 525, "ISSUER"], [539, 548, "NUMBER"], [549, 563, "TYPE"], [570, 576, "PERCENT"], [580, 587, "TYPE"], [591, 597, "PERCENT"], [602, 616, "TYPE"], [711, 714, "FIRM"], [731, 737, "FIRM"], [823, 832, "NUMBER"], [833, 840, "TYPE"], [841, 847, "ISSUER"], [861, 870, "NUMBER"], [871, 885, "TYPE"], [892, 898, "PERCENT"], [902, 909, "TYPE"], [913, 919, "PERCENT"], [924, 938, "TYPE"], [1461, 1473, "ISSUER"], [1511, 1526, "DATE"], [1566, 1575, "NUMBER"], [1576, 1583, "TYPE"], [1597, 1606, "NUMBER"], [1607, 1621, "TYPE"], [1938, 1959, "FIRM"], [1961, 1979, "FIRM"], [1983, 1991, "FIRM"], [2218, 2224, "FIRM"], [2274, 2277, "PERCENT"], [2281, 2288, "TYPE"], [2292, 2295, "PERCENT"], [2300, 2314, "TYPE"], [2362, 2368, "FIRM"], [2383, 2386, "FIRM"], [2426, 2432, "ISSUER"], [2445, 2452, "NUMBER"], [2453, 2460, "TYPE"], [2474, 2481, "NUMBER"], [2482, 2496, "TYPE"], [2497, 2503, "ISSUER"], [2686, 2692, "PERCENT"], [2696, 2703, "TYPE"], [2707, 2713, "PERCENT"], [2718, 2732, "TYPE"], [2736, 2742, "ISSUER"], [2799, 2805, "ISSUER"], [2888, 2894, "ISSUER"], [2943, 2949, "ISSUER"], [3399, 3405, "ISSUER"]]}