{"file": "5330C022_220C0335.pdf", "text": "220C0335-FR0010221234-FS0086             220C0335 FR0010221234-FS0086 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUTELSAT COMMUNICATIONS  (Euronext Paris)    Par courrier reçu le 23 janvier 2020, la Caisse des dépôts et consignations (CDC) (56 rue de Lille, 75007 Paris) a déclaré avoir franchi en baisse, le 17 janvier 2020, indirectement, par l’intermédiaire des sociétés Bpifrance Participations1 et CNP Assurances2, les seuils de 20% du capital et des droits de vote de la société EUTELSAT COMMUNICATIONS et détenir, directement et indirectement, 46 234 135 actions EUTELSAT COMMUNICATIONS représentant autant de droits de vote, soit 19,86% du capital et des droits de vote de cette société3, répartis comme suit :   Actions et droits de vote % capital et droits de vote CDC (à titre direct) 0 0,00 Bpifrance Participations1 46 064 251 19,79 CNP Assurances2 169 884 0,07 Total CDC 46 234 135 19,86  Ce franchissement de seuils résulte d’une diminution du nombre d’actions EUTELSAT COMMUNICATIONS détenues par CNP Assurances à titre de collatéral.  ________                                                            1 Contrôlée par Bpifrance SA laquelle est contrôlée conjointement à hauteur de 50% par la Caisse des dépôts et consignations et de 50% par l’EPIC Bpifrance. 2 Contrôlée par la Caisse des dépôts et consignations. 3 Sur la base d’un capital composé de 232 774 635 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[70, 85, "DATE"], [170, 193, "ISSUER"], [236, 251, "DATE"], [352, 361, "DIRECTION"], [366, 381, "DATE"], [431, 455, "FIRM"], [460, 474, "FIRM"], [491, 494, "PERCENT"], [498, 505, "TYPE"], [513, 527, "TYPE"], [542, 565, "ISSUER"], [608, 618, "NUMBER"], [619, 626, "TYPE"], [627, 650, "ISSUER"], [695, 701, "PERCENT"], [705, 712, "TYPE"], [720, 734, "TYPE"], [1033, 1056, "ISSUER"], [1070, 1084, "FIRM"], [1193, 1205, "FIRM"], [1256, 1259, "PERCENT"], [1267, 1301, "FIRM"], [1308, 1311, "PERCENT"], [1318, 1332, "FIRM"], [1353, 1387, "FIRM"], [1427, 1438, "NUMBER"], [1439, 1446, "TYPE"]]}