{"file": "5480C022_220C0845.pdf", "text": " 220C0845-FR0013181864-FS0236              220C0845 FR0013181864-FS0236 4 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 3 mars 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis), a déclaré avoir franchi en baisse, le 26 février 2020, indirectement par l’intermédiaire de ses filiales, les seuils de 5% du capital et des droits de vote de la société CGG et détenir indirectement, par l’intermédiaire de sa filiale Morgan Stanley & Co. LLC, 9 702 actions CGG représentant autant de droits de vote, soit 0,001% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors et sur le marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _______                                                            1 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. \f", "entities": [[72, 83, "DATE"], [168, 171, "ISSUER"], [214, 225, "DATE"], [238, 258, "FIRM"], [414, 423, "DIRECTION"], [428, 443, "DATE"], [510, 512, "PERCENT"], [516, 523, "TYPE"], [531, 545, "TYPE"], [560, 563, "ISSUER"], [624, 643, "FIRM"], [643, 649, "FIRM"], [650, 655, "NUMBER"], [656, 663, "TYPE"], [664, 667, "ISSUER"], [712, 718, "PERCENT"], [722, 729, "TYPE"], [737, 751, "TYPE"], [832, 835, "ISSUER"], [1054, 1074, "FIRM"], [1074, 1078, "FIRM"], [1097, 1102, "NUMBER"], [1103, 1110, "TYPE"], [1111, 1114, "ISSUER"], [1189, 1192, "ISSUER"], [1430, 1441, "NUMBER"], [1442, 1449, "TYPE"], [1463, 1474, "NUMBER"], [1475, 1489, "TYPE"]]}