{"file": "6060C022_220C0606.pdf", "text": "1 220C0606-FR0011790542-FS0161             220C0606 FR0011790542-FS0161 13 février 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    GENKYOTEX  (Euronext Paris)    1. Par courriers reçus le 13 février 2020, la société en commandite par actions Andera Partners1 (374 rue Saint-Honoré, 75001 Paris), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 10 février 2020, les seuils de 25% du capital et des droits de vote de la société GENKYOTEX et détenir, pour le compte desdits fonds, 3 001 692 actions GENKYOTEX représentant autant de droits de vote, soit 25,99% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte de la souscription à une augmentation de capital de la société GENKYOTEX3.  2. Par les mêmes courriers, la déclaration d’intention suivante a été effectuée :  « Conformément aux dispositions de l’article L. 233-7 VII du code de commerce et de l’article 223-17 du règlement général de l’AMF, Andera Partners, société de gestion des fonds actionnaires de GENKYOTEX déclare détenir 25,99% du capital et des droits de vote de la société suite à l’opération d’augmentation de capital.  Par ailleurs, Andera Partners déclare que :  - le financement de l’opération est réalisé par recours aux fonds propres de fonds professionnels de capital investissement ;  - Andera Partners agit seule et n’a conclu aucun accord constitutif d’une action de concert avec un tiers vis-à-vis de la société ;  - Andera Partners n’envisage pas dans les 6 mois, l’acquisition de titres de la société ;  - Andera Partners n’a pas l’intention de prendre le contrôle de la société ;                                                             1 Anciennement dénommée Edmond de Rothschild Investment Partners et contrôlée par Montalivet Investment Managers. Le déclarant a précisé agir indépendamment de la personne qui le contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 11 548 562 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment prospectus visé par l’AMF sous le numéro n°20-012 en date du 16 janvier 2020 et communiqué de la société GENKYOTEX publié le 6 février 2020. \f2 220C0606-FR0011790542-FS0161  - Andera Partners entend continuer d’accompagner la société dans sa phase de développement. La participation à cette opération est effectuée dans le but de participer au renforcement et au développement de GENKYOTEX (poursuite des programmes de recherches et de développement clinique) ;  - Andera Partners n’envisage aucun changement de stratégie dans les 6 prochains mois ;  - Andera Partners ne détient pas d’instruments et/ou accords listes au 4° et 4° bis du I de l’article L. 233-9 du code de commerce ;  - Andera Partners n’a pas conclu d’accord de cession temporaire ayant pour objet les actions et/ou les droits de vote de la société ;  - M. Gilles Nobécourt, associé d’Andera Partners, est administrateur de la société depuis l’assemblée générale du 28 février 2017. Andera Partners n’envisage aucune nouvelle nomination. »  _______ \f", "entities": [[72, 87, "DATE"], [199, 208, "ISSUER"], [256, 271, "DATE"], [310, 325, "FIRM"], [450, 459, "DIRECTION"], [464, 479, "DATE"], [495, 498, "PERCENT"], [502, 509, "TYPE"], [517, 531, "TYPE"], [546, 555, "ISSUER"], [598, 607, "NUMBER"], [608, 615, "TYPE"], [616, 625, "ISSUER"], [670, 676, "PERCENT"], [680, 687, "TYPE"], [695, 709, "TYPE"], [829, 838, "ISSUER"], [1057, 1072, "FIRM"], [1119, 1128, "ISSUER"], [1145, 1151, "PERCENT"], [1155, 1162, "TYPE"], [1170, 1184, "TYPE"], [1261, 1276, "FIRM"], [1645, 1660, "FIRM"], [1804, 1844, "ISSUER"], [1862, 1892, "FIRM"], [2123, 2133, "NUMBER"], [2134, 2141, "TYPE"], [2330, 2345, "DATE"], [2374, 2383, "ISSUER"], [2394, 2408, "DATE"], [2445, 2460, "FIRM"], [2649, 2658, "ISSUER"], [2734, 2749, "FIRM"], [2800, 2801, "NUMBER"], [2822, 2837, "FIRM"], [3122, 3137, "FIRM"], [3203, 3218, "DATE"]]}