{"file": "6650C022_220C0566.pdf", "text": " 220C0566-FR0011790542-FS0150             220C0566 FR0011790542-FS0150 11 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    GENKYOTEX  (Euronext Paris)    Par courrier reçu le 11 février 2020, la société de droit suisse Eclosion2 SA (C/O Duchosal Berney, 8 rue du nant, CH 1027, Genève, Suisse), agissant pour le compte du fonds Eclosion2 & cie SCPC1, a déclaré avoir franchi en baisse, le 10 février 2020, les seuils de 15% du capital et des droits de vote de la société GENKYOTEX et détenir, pour le compte dudit fonds, 1 393 285 actions GENKYOTEX représentant autant de droits de vote, soit 12,06% du capital et des droits de vote de cette société2.   Ce franchissement de seuils résulte d’une augmentation de capital de la société GENKYOTEX3.  _______                                                            1 Eclosion2 SA est associé gérant indéfiniment responsable de Eclosion2 & Cie SCPC (société en commandite de placements collectifs), représentée par M. Christophe Guichard, associé. 2 Sur la base d'un capital composé de 11 548 562 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 3 Cf. notamment prospectus visé par l’AMF sous le numéro n°20-012 en date du 16 janvier 2020 et communiqué de la société GENKYOTEX publié le 6 février 2020. \f", "entities": [[71, 86, "DATE"], [171, 180, "ISSUER"], [223, 238, "DATE"], [267, 279, "FIRM"], [376, 396, "FILIALE"], [423, 432, "DIRECTION"], [437, 452, "DATE"], [468, 471, "PERCENT"], [475, 482, "TYPE"], [490, 504, "TYPE"], [519, 528, "ISSUER"], [569, 578, "NUMBER"], [579, 586, "TYPE"], [587, 596, "ISSUER"], [641, 647, "PERCENT"], [651, 658, "TYPE"], [666, 680, "TYPE"], [782, 791, "ISSUER"], [864, 876, "FIRM"], [924, 944, "FILIALE"], [1082, 1092, "NUMBER"], [1093, 1100, "TYPE"], [1289, 1304, "DATE"], [1333, 1342, "ISSUER"], [1353, 1367, "DATE"]]}