{"file": "7480C022_220C0847.pdf", "text": "1 220C0847-FR0010112524-FS0238             220C0847 FR0010112524-FS0238 4 mars 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    NEXITY  (Euronext Paris)    1. Par courrier reçu le 2 mars 2020, le concert formé par la société Crédit Mutuel Arkéa, la société par actions simplifiée New Port1 (4 rue Marivaux, 75002 Paris) et 189 dirigeants et cadres de la société NEXITY a déclaré avoir franchi en hausse, le 25 février 2020, les seuils de 20% du capital et des droits de vote de la société NEXITY et détenir 11 264 493 actions représentant autant de droits de vote, soit 20,07% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote Crédit Mutuel Arkéa 1 896 616 3,38 Suravenir 1 102 835 1,96 Total Crédit Mutuel Arkéa 2 999 451 5,34 New Port 4 522 611 8,06 199 dirigeants et cadres 3 742 431 6,67 Total concert 11 264 493 20,07  Ce franchissement de seuils résulte d’une attribution gratuite de 50 000 actions NEXITY à certains membres, personnes physiques, du concert susvisé.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « Le concert constitue autour d’Alain Dinin par Crédit Mutuel Arkéa, Suravenir, New Port et 199 dirigeants et cadres de la société NEXITY déclare :  - que la constitution du concert en étoile autour du président de la société NEXITY, M. Alain Dinin a pour intention de mettre en œuvre une politique de vote commune dont l’objectif est de soutenir la poursuite de la stratégie actuelle de la société, sous l’impulsion de l’équipe de direction générale en place ;  - que pour l’avenir, le concert entend maintenir sa participation dans NEXITY à un niveau sensiblement équivalent a son niveau actuel ;  - que les membres du concert ainsi forme ne sont partie a aucune autre action de concert vis-à-vis de la société NEXITY ;  - que les membres du concert ne prévoient pas de prendre le contrôle de la société ;                                                            1 Société détenue par des dirigeants et managers de NEXITY ainsi que d’anciens managers. 2 Sur la base d’un capital composé de 56 129 724 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f2 220C0847-FR0010112524-FS0238   - que le concert n’a pas l’intention de demander de sièges au conseil d’administration de NEXITY, étant précisé que deux membres du concert, à savoir M. Dinin et Crédit Mutuel Arkéa sont d’ores et déjà membres du conseil d’administration de la société NEXITY ;  - que les membres du concert ne sont partie a aucun accord ou instrument vises au 4° et 4° bis du I de l’article L. 233-9 du code de commerce et n’ont conclu aucun accord de cession temporaire ayant pour objet les actions et les droits de vote de NEXITY ; et  - que les membres du concert n’envisagent aucune des opérations listées à l’article 223-17 I, 6° du règlement général de I’AMF. » ________ \f", "entities": [[72, 83, "DATE"], [195, 201, "ISSUER"], [247, 258, "DATE"], [292, 311, "FIRM"], [347, 355, "FIRM"], [429, 435, "ISSUER"], [460, 469, "DIRECTION"], [474, 489, "DATE"], [505, 508, "PERCENT"], [512, 519, "TYPE"], [527, 541, "TYPE"], [556, 562, "ISSUER"], [574, 584, "NUMBER"], [585, 592, "TYPE"], [637, 643, "PERCENT"], [647, 654, "TYPE"], [662, 676, "TYPE"], [1037, 1043, "NUMBER"], [1044, 1051, "TYPE"], [1052, 1058, "ISSUER"], [1249, 1268, "FIRM"], [1270, 1279, "FIRM"], [1281, 1289, "FIRM"], [1332, 1338, "ISSUER"], [1427, 1433, "ISSUER"], [1735, 1741, "ISSUER"], [1914, 1920, "ISSUER"], [2120, 2126, "ISSUER"], [2195, 2205, "NUMBER"], [2206, 2213, "TYPE"], [2449, 2455, "ISSUER"], [2521, 2540, "FIRM"], [2611, 2617, "ISSUER"], [2868, 2874, "ISSUER"]]}