{"file": "7570C022_220C0757.pdf", "text": " 220C0757-FR0000125346-FS0201             220C0757 FR0000125346-FS0201 26 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    INGENICO  (Euronext Paris)    Par courrier reçu le 25 février 2020, la société de droit suisse UBS Group AG (Bahnhofstrasse 45, CH-8001 Zurich, Suisse) a déclaré avoir franchi en hausse, le 20 février 2020, directement et indirectement, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société INGENICO et détenir, directement et indirectement, 4 020 542 actions INGENICO représentant autant de de droits de vote, soit 6,31% du capital et 5,90% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote UBS AG 3 037 352 4,77 3 037 352 4,46 UBS Switzerland AG 829 564 1,30 829 564 1,22 UBS Europe SE 153 626 0,24 153 626 0,23 Total UBS Group AG 4 020 542 6,31 4 020 542 5,90  Ce franchissement de seuils résulte d’une acquisition d’actions INGENICO hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  Le déclarant a précisé détenir, au titre de l’article L. 233-9 I, 4° du code de commerce, 1 477 024 actions INGENICO réparties comme suit (prises en compte dans la détention par assimilation visée au 1er alinéa) :  - 75 349 actions INGENICO faisant l’objet d’une faculté de rappel à tout moment par suite de la conclusion d’un prêt de titres portant sur lesdites actions INGENICO ; et  - 1 401 675 actions INGENICO faisant l’objet d’une faculté de rappel à tout moment par suite de leur transfert à titre de collateral.  Le déclarant a précisé détenir, au titre de l’article 223-14 III, 1° du règlement général, indirectement par l’intermédiaire des sociétés qu’elle contrôle, 1 551 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») et pouvant donner droit à autant d’actions INGENICO.  _______                                                            1 Sur la base d'un capital composé de 63 713 047 actions représentant 68 096 333 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 179, "ISSUER"], [222, 237, "DATE"], [266, 278, "FIRM"], [347, 356, "DIRECTION"], [361, 376, "DATE"], [473, 475, "PERCENT"], [479, 486, "TYPE"], [494, 508, "TYPE"], [523, 531, "ISSUER"], [574, 583, "NUMBER"], [584, 591, "TYPE"], [592, 600, "ISSUER"], [648, 653, "PERCENT"], [657, 664, "TYPE"], [668, 673, "PERCENT"], [678, 692, "TYPE"], [1022, 1030, "ISSUER"], [1268, 1277, "NUMBER"], [1278, 1285, "TYPE"], [1286, 1294, "ISSUER"], [1395, 1401, "NUMBER"], [1402, 1409, "TYPE"], [1410, 1418, "ISSUER"], [1549, 1557, "ISSUER"], [1566, 1575, "NUMBER"], [1576, 1583, "TYPE"], [1584, 1592, "ISSUER"], [1855, 1860, "NUMBER"], [1861, 1872, "TYPE"], [1994, 2002, "ISSUER"], [2110, 2120, "NUMBER"], [2121, 2128, "TYPE"], [2142, 2152, "NUMBER"], [2153, 2167, "TYPE"]]}