{"file": "7780C022_220C0877.pdf", "text": " 220C0877-FR0013247137-FS0243             220C0877 FR0013247137-FS0243 6 mars 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    MEDIAWAN  (Euronext Paris)    1. Par courrier reçu le 5 mars 2020, la société anonyme Amundi (90 boulevard Pasteur, 75015 Paris), agissant pour le compte de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 28 février 2020, les seuils de 10% du capital et des droits de vote de la société MEDIAWAN et détenir, pour le compte desdits fonds, 3 193 024 actions MEDIAWAN représentant autant de droits de vote, soit 10,002% du capital et des droits de vote de cette société2, répartis comme suit :   Actions et droits de vote % capital et droits de vote BFT Investment Management 2 269 000 7,11 Amundi Asset Management 608 798 1,91 Etoile Gestion 285 712 0,90 CPR Asset Management 29 514 0,09 Total Amundi 3 193 024 10,002  Ce franchissement de seuils résulte d’une acquisition d’actions MEDIAWAN sur le marché.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « L’acquisition des titres de la société MEDIAWAN par la société Amundi s’inscrit dans le cadre normal de son activité de société de gestion de portefeuille menée sans intention de mettre en œuvre une stratégie particulière à l’égard de la société MEDIAWAN ni d’exercer, à ce titre, une influence spécifique sur la gestion de cette dernière. La société Amundi n’agit pas de concert avec un tiers et n’a pas l’intention de prendre le contrôle de la société MEDIAWAN ni de demander sa nomination ou celle d’une ou plusieurs personnes comme administrateur, membre du directoire ou du conseil de surveillance ».  _______                                                            1 Amundi est une société anonyme détenue à 70% par le groupe Crédit Agricole. Amundi Asset Management, CPR Asset Management, Etoile Gestion et BFT Investment Management sont contrôlées par la société Amundi SA. Ces sociétés agissent en toute indépendance vis-à-vis de Crédit Agricole SA dans les conditions posées aux articles L. 233-9 du code de commerce et 223-12 du règlement général de l’AMF. 2 Sur la base d'un capital composé de 31 922 723 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 82, "DATE"], [194, 202, "ISSUER"], [248, 259, "DATE"], [280, 286, "FIRM"], [411, 420, "DIRECTION"], [425, 440, "DATE"], [456, 459, "PERCENT"], [463, 470, "TYPE"], [478, 492, "TYPE"], [507, 515, "ISSUER"], [558, 567, "NUMBER"], [568, 575, "TYPE"], [576, 584, "ISSUER"], [629, 636, "PERCENT"], [640, 647, "TYPE"], [655, 669, "TYPE"], [1001, 1009, "ISSUER"], [1147, 1155, "ISSUER"], [1171, 1177, "FIRM"], [1354, 1362, "ISSUER"], [1459, 1465, "FIRM"], [1562, 1570, "ISSUER"], [1784, 1790, "FIRM"], [1825, 1828, "PERCENT"], [1843, 1858, "FIRM"], [1860, 1883, "FIRM"], [1885, 1905, "FIRM"], [1907, 1921, "FIRM"], [1925, 1950, "FIRM"], [1982, 1991, "FIRM"], [2050, 2068, "FIRM"], [2217, 2227, "NUMBER"], [2228, 2235, "TYPE"]]}