{"file": "7820C022_220C0287.pdf", "text": " 220C0287-FR0010193979-FS0073             220C0287 FR0010193979-FS0073 21 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CBO TERRITORIA  (Euronext Paris)    Par courrier reçu le 20 janvier 2020, complété par un courrier reçu le 21 janvier 2020, la société anonyme de droit belge Degroof Petercam Asset Management1 (18 rue Guimard, 1040 Bruxelles, Belgique), agissant pour le compte de fonds dont elle assure la gestion, a déclaré, à titre de régularisation, avoir franchi en hausse, le 10 janvier 2020, les seuils de 5% du capital et des droits de vote de la société CBO TERRITORIA et détenir, à cette date et à ce jour, 1 950 517 actions CBO TERRITORIA représentant autant de droits de vote, soit 5,76% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une acquisition d’actions CBO TERRITORIA sur le marché.  ________                                                            1 Contrôlée par la Banque Degroof Petercam S.A. La société Degroof Petercam Asset Management a précisé agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d’un capital composé de 33 839 998 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 185, "ISSUER"], [228, 243, "DATE"], [278, 293, "DATE"], [329, 362, "FIRM"], [522, 531, "DIRECTION"], [536, 551, "DATE"], [567, 569, "PERCENT"], [573, 580, "TYPE"], [588, 602, "TYPE"], [617, 631, "ISSUER"], [671, 680, "NUMBER"], [681, 688, "TYPE"], [689, 703, "ISSUER"], [748, 753, "PERCENT"], [757, 764, "TYPE"], [772, 786, "TYPE"], [871, 885, "ISSUER"], [989, 1017, "FIRM"], [1029, 1062, "FIRM"], [1279, 1289, "NUMBER"], [1290, 1297, "TYPE"]]}