{"file": "7910C022_220C0197.pdf", "text": " 220C0197-FR0012789949-FS0047             220C0197 FR0012789949-FS0047 15 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUROPCAR MOBILITY GROUP  (Euronext Paris)    Par courrier reçu le 15 janvier 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Centre, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis) a déclaré avoir franchi indirectement en baisse, le 9 janvier 2020, les seuils de 5% du capital et des droits de vote de la société EUROPCAR MOBILITY GROUP et détenir indirectement, par l’intermédiaire de ses filiales Morgan Stanley & Co. LLC et Morgan Stanley Capital Services LLC, 368 084 actions EUROPCAR MOBILITY GROUP représentant autant de droits de vote, soit 0,22% du capital et des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote Morgan Stanley Capital Services LLC 312 050 0,19 312 050 0,19 Morgan Stanley & Co. LLC 56 034 0,03 56 034 0,03 Total Morgan Stanley Plc 368 084 0,22 368 084 0,22  Ce franchissement de seuils résulte d’une cession d’actions EUROPCAR MOBILITY GROUP hors marché, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co. International plc a franchi directement, en baisse, les mêmes seuils.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 56 034 actions EUROPCAR MOBILITY GROUP au titre d’un contrat de « right to recall » portant sur autant d’actions EUROPCAR MOBILITY GROUP (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société Morgan Stanley Capital Services LLC a précisé détenir 312 050 actions EUROPCAR MOBILITY GROUP2 (prise en compte dans la détention visée ci-dessus), résultant de la détention d’un contrat « equity swap » à dénouement en espèces, exerçables à tout moment jusqu’au 20 novembre 2020.  _______                                                            1 Sur la base d'un capital composé de 163 884 278 actions représentant 164 450 115 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général 2 Sur la base d’un delta de 1. \f", "entities": [[71, 86, "DATE"], [171, 194, "ISSUER"], [237, 252, "DATE"], [265, 285, "FIRM"], [454, 463, "DIRECTION"], [468, 482, "DATE"], [498, 500, "PERCENT"], [504, 511, "TYPE"], [519, 533, "TYPE"], [548, 571, "ISSUER"], [634, 658, "FILIALE"], [662, 697, "FILIALE"], [699, 706, "NUMBER"], [707, 714, "TYPE"], [715, 738, "ISSUER"], [783, 788, "PERCENT"], [792, 799, "TYPE"], [807, 821, "TYPE"], [1138, 1161, "ISSUER"], [1330, 1368, "FILIALE"], [1392, 1401, "DIRECTION"], [1491, 1515, "FILIALE"], [1534, 1540, "NUMBER"], [1541, 1548, "TYPE"], [1549, 1572, "ISSUER"], [1600, 1615, "INSTRUMENT"], [1647, 1670, "ISSUER"], [1923, 1958, "FILIALE"], [1977, 1984, "NUMBER"], [1985, 1992, "TYPE"], [1993, 2016, "ISSUER"], [2112, 2123, "INSTRUMENT"], [2185, 2201, "DATE"], [2309, 2320, "NUMBER"], [2321, 2328, "TYPE"], [2342, 2353, "NUMBER"], [2354, 2368, "TYPE"]]}