{"file": "8120C022_220C0218.pdf", "text": "1 220C0218-FR0000034639-FS0050            220C0218 FR0000034639-FS0050 16 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    1. Par courrier reçu le 16 janvier 2020, la société Elliott Investment Management, L.P. (40 W 57th St, New York 10019, Etats-Unis), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en hausse, le 13 janvier 2020, les seuils de 15% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir, pour l’ensemble des fonds dont elle assure la gestion, 39 728 454 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 15,46% du capital et 15,41% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote The Liverpool Limited Partnership2 2 904 326 1,13 2 904 326 1,13 Elliott Associates, L.P.3 9 327 271 3,63 9 327 271 3,62 Elliott International L.P. 4 27 496 857 10,70 27 496 857 10,67 Total 39 728 454 15,46 39 728 454 15,41  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché.  À cette occasion, la société Elliott International L.P. a déclaré avoir franchi en hausse les seuils de 10% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES.  Au titre de l’article L. 233-9, I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, le déclarant a précisé détenir par assimilation 31 306 328 actions5 ALTRAN TECHNOLOGIES (comprises dans la détention visée au 1er paragraphe), résultant de la détention de 8 contrats « equity cash settled swap » à dénouement en espèces dont :  - 7 808 745 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 31 décembre 2020, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, au prix de 14,16 € ;  - 4 954 348 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 30 juin 2022, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, à des prix compris entre 14,07 € et 14,16 € ;                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 The Livepool Limited Partship détient 1 573 321 actions ALTRAN TECHNOLOGIES, le solde de sa détention provenant de la détention d’equity swaps. 3 Elliott Associates, L.P. détient 953 317 actions ALTRAN TECHNOLOGIES, le solde de sa détention provenant de la détention d’equity swaps. 4 Elliott International L.P. détient 5 895 488 actions ALTRAN TECHNOLOGIES, le solde de sa détention provenant de la détention d’equity swaps. 5 Sur la base d’un delta de 1. \f2 220C0218-FR0000034639-FS0050  - 4 293 566 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 23 juillet 2024, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, à des prix compris entre 14,31 € et 14,52 € ; et  - 14 249 669 equity swaps, portant sur autant d’actions ALTRAN TECHNOLOGIES, d’échéance le 25 septembre 2024, dénouables en numéraire à tout moment jusqu’à leur date d’expiration, à des prix compris entre 14,21 € et 14,38 €.  2. Par le même courrier, la société Elliott Investment Management, L.P. a effectué la déclaration d’intention suivante :  « Elliott Investment Management, L.P., agissant en qualité de gestionnaire discrétionnaire de Elliott International L.P., Elliott Associates L.P. et The Liverpool Limited Partnership (ensemble, « les Fonds Elliott ») déclare reprendre à son compte et réitère l’intégralité de la déclaration d’intention faite par Elliott Capital Advisors, L.P. au nom des Fonds Elliott publiée sous D&I 219C2175 du 5 novembre 2019 et complétée par la D&I 219C2705 du 12 décembre 2019 et par la D&I 220C 0024 du 3 janvier 2020. Par conséquent, les intentions déclarées sont identiques. Les Fonds Elliott rappellent les déclarations d’intentions qu’ils ont faites dans le cadre de l’offre publique (cf. D&I 219C1158 du 12 juillet 2019, D&I 219C1630 du 18 septembre 2019, D&I 219C1733 du 26 septembre 2019 et D&I 220C0200 du 16 janvier 2020).  Elliott International L.P., reprendre à son compte et réitère l’intégralité de la déclaration d’intention faite par Elliott Capital Advisors, L.P. au nom des Fonds Elliott publiée sous D&I 219C2175 du 5 novembre 2019 et complétée par la D&I 219C2705 du 12 décembre 2019 et par la D&I 220C0024 du 3 janvier 2020. Par conséquent, les intentions déclarées sont identiques. Elliott International L.P. rappelle les déclarations d’intentions qu’ont faites les Fonds Elliott dans le cadre de l’offre publique (cf. D&I 219C1158 du 12 juillet 2019, D&I 219C1630 du 18 septembre 2019, D&I 219C1733 du 26 septembre 2019 et D&I 220C0200 du 16 janvier 2020). »  _______ \f", "entities": [[71, 86, "DATE"], [198, 217, "ISSUER"], [263, 278, "DATE"], [291, 320, "FIRM"], [320, 326, "FIRM"], [457, 466, "DIRECTION"], [471, 486, "DATE"], [502, 505, "PERCENT"], [509, 516, "TYPE"], [524, 538, "TYPE"], [553, 572, "ISSUER"], [640, 650, "NUMBER"], [651, 658, "TYPE"], [659, 678, "ISSUER"], [723, 729, "PERCENT"], [733, 740, "TYPE"], [744, 750, "PERCENT"], [755, 769, "TYPE"], [1152, 1171, "ISSUER"], [1217, 1243, "FIRM"], [1268, 1277, "DIRECTION"], [1292, 1295, "PERCENT"], [1299, 1306, "TYPE"], [1314, 1328, "TYPE"], [1343, 1362, "ISSUER"], [1522, 1532, "NUMBER"], [1533, 1540, "TYPE"], [1542, 1561, "ISSUER"], [1646, 1647, "NUMBER"], [1720, 1729, "NUMBER"], [1773, 1792, "ISSUER"], [1808, 1824, "DATE"], [1920, 1929, "NUMBER"], [1973, 1992, "ISSUER"], [2008, 2020, "DATE"], [2235, 2246, "NUMBER"], [2247, 2254, "TYPE"], [2268, 2279, "NUMBER"], [2280, 2294, "TYPE"], [2370, 2399, "FIRM"], [2408, 2417, "NUMBER"], [2418, 2425, "TYPE"], [2426, 2445, "ISSUER"], [2516, 2540, "FIRM"], [2549, 2556, "NUMBER"], [2557, 2564, "TYPE"], [2565, 2584, "ISSUER"], [2655, 2681, "FIRM"], [2690, 2699, "NUMBER"], [2700, 2707, "TYPE"], [2708, 2727, "ISSUER"], [2862, 2871, "NUMBER"], [2915, 2934, "ISSUER"], [2950, 2965, "DATE"], [3089, 3099, "NUMBER"], [3143, 3162, "ISSUER"], [3178, 3195, "DATE"], [3349, 3378, "FIRM"], [3378, 3384, "FIRM"], [3437, 3472, "FIRM"], [3529, 3555, "FIRM"], [3557, 3580, "FIRM"], [3584, 3617, "FIRM"], [3748, 3771, "FIRM"], [3771, 3778, "FIRM"], [3833, 3848, "DATE"], [3885, 3901, "DATE"], [3929, 3943, "DATE"], [4135, 4150, "DATE"], [4168, 4185, "DATE"], [4203, 4220, "DATE"], [4240, 4255, "DATE"], [4259, 4285, "FIRM"], [4375, 4399, "FIRM"], [4399, 4405, "FIRM"], [4460, 4475, "DATE"], [4512, 4528, "DATE"], [4555, 4569, "DATE"], [4629, 4655, "FIRM"], [4782, 4797, "DATE"], [4815, 4832, "DATE"], [4850, 4867, "DATE"], [4887, 4902, "DATE"]]}