{"file": "8340C022_220C0438.pdf", "text": " 220C0438-FR0010451203-FS0120             220C0438 FR0010451203-FS0120 3 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    REXEL  (Euronext Paris)    Par courrier reçu le 31 janvier 2020, la société BlackRock Inc. (55 East 52nd Street, New York, 10055, Etats-Unis), agissant pour le compte de clients et de fonds dont elle assure la gestion1, a déclaré avoir franchi en hausse, le 30 janvier 2020, les seuils de 5% du capital et des droits de vote de la société REXEL et détenir, pour le compte desdits clients et fonds, 15 288 274 actions REXEL2 représentant autant de droits de vote, soit 5,03% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions REXEL sur le marché et d’une augmentation du nombre d’actions REXEL détenues à titre de collatéral.  _______                                                            1 Le gestionnaire d’investissement dispose du pouvoir discrétionnaire d’exercer les droits de vote attachés aux titres détenus, sauf demande expresse de clients de garder le contrôle sur les droits de vote. 2 Dont (i) 2 013 432 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 4° bis du code de commerce provenant de « contracts for differences » (« CFD ») sans échéance prévue, portant sur autant d’actions REXEL, réglés exclusivement en espèce, (ii) 367 759 actions REXEL assimilées au titre des dispositions de l’article L. 233-9 I, 6° du code de commerce du fait de la conclusion d’un contrat de prêt-emprunt de titres et (iii) 617 785 actions REXEL détenues à titre de collatéral. Le déclarant a précisé détenir par ailleurs 2 782 396 actions REXEL pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 304 102 013 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 85, "DATE"], [170, 175, "ISSUER"], [218, 233, "DATE"], [246, 260, "FIRM"], [414, 423, "DIRECTION"], [428, 443, "DATE"], [459, 461, "PERCENT"], [465, 472, "TYPE"], [480, 494, "TYPE"], [509, 514, "ISSUER"], [568, 578, "NUMBER"], [579, 586, "TYPE"], [587, 592, "ISSUER"], [638, 643, "PERCENT"], [647, 654, "TYPE"], [662, 676, "TYPE"], [761, 766, "ISSUER"], [823, 828, "ISSUER"], [849, 859, "INSTRUMENT"], [1147, 1156, "NUMBER"], [1157, 1164, "TYPE"], [1165, 1170, "ISSUER"], [1275, 1300, "INSTRUMENT"], [1364, 1369, "ISSUER"], [1408, 1415, "NUMBER"], [1416, 1423, "TYPE"], [1424, 1429, "ISSUER"], [1588, 1595, "NUMBER"], [1596, 1603, "TYPE"], [1604, 1609, "ISSUER"], [1630, 1640, "INSTRUMENT"], [1686, 1695, "NUMBER"], [1696, 1703, "TYPE"], [1704, 1709, "ISSUER"], [1903, 1914, "NUMBER"], [1915, 1922, "TYPE"]]}