{"file": "8400C022_220C0048.pdf", "text": "1 220C0048-FR0012821890-FS0016-DER29             220C0048 FR0012821890-FS0016-DER29 6 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)  Information consécutive à une dérogation à l’obligation de déposer un projet d’offre (article 234-10 du règlement général)    ADUX  (Euronext Paris)    1. Par courrier reçu le 31 décembre 2019, complété le 3 janvier 2020, la société Azerion Holding B.V.1 (Beechavenue 182 1119 PX Schiphol-Rijk, Pays-Bas) a déclaré avoir franchi en hausse, le 24 décembre 2019, les seuils de 25% des droits de vote et de 30%, 1/3 et 50% du capital et des droits de vote de la société ADUX et détenir 3 449 728 actions2 ADUX représentant autant de droits de vote, soit 54,95% du capital et 52,63% des droits de vote de cette société3.  Ce franchissement de seuil résulte de la souscription de 2 508 093 actions nouvelles ADUX par le déclarant dans le cadre de l’augmentation de capital de la société4.  2. Par les mêmes courriers, la déclaration d’intention suivante a été effectuée :  « Azerion Holding B.V. (« Azerion ») declare :  - que le franchissement de seuils résulte de la souscription, financée sur fonds propres, à l’augmentation de capital avec maintien du droit préférentiel de souscription de la société ADUX (Prospectus avec visa n° 19-561 en date du 5 décembre 2019), étant précisé que, le 19 novembre 2019, l’Autorité des marchés financiers (AMF) a octroyé à Azerion une dérogation à l’obligation de déposer une offre publique dans l’hypothèse où Azerion viendrait à détenir plus de 30% du capital et des droits de vote à l’issue de l’augmentation de capital sur le fondement de l’article 234-9, 2° du règlement général de l’AMF (décision AMF n° 219C2365 en date du 19 novembre 2019) ;   - Azerion agit seule ;  - Azerion envisage la possibilité d’acquérir des actions ADUX […] en fonction des opportunités qui se présenteront sans qu’aucune décision n’ait formellement été prise sur ce point ;                                                             1 Société de droit néerlandais agissant sous le nom commercial Azerion Holding « a limited liability company » et détenue au plus haut niveau par M. Atilla Aytekin, M. Umut Akpinar et M. Yerhan Erbas. 2 Incluant 18 actions ADUX détenues par les administrateurs représentant la société Azerion Holding B.V. 3 Sur la base d'un capital composé de 6 277 925 actions représentant 6 554 061 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Cf. notamment prospectus visé par l’AMF sous le numéro 19-561 le 5 décembre 2019 et communiqué publié par la société en date du 24 décembre 2019. \f2 220C0048-FR0012821890-FS0016-DER29  - que, suite à la réalisation de l’augmentation de capital, Azerion contrôle ADUX au sens de l’article L. 233-3 du code de commerce ;  - que dans le cadre du partenariat établi avec ADUX, Azerion entend poursuivre la mise en œuvre des synergies et partenariats commerciaux entre le groupe ADUX et Azerion et ses filiales, étant rappelé que l’objectif de l’augmentation de capital réalisée le 30 décembre 2019 est de permettre à la société ADUX de pouvoir disposer de ressources suffisantes afin de pouvoir poursuivre ses activités sur des bases assainies ;  - que, concernant cette stratégie, Azerion :   o a) n’a pas de projet de fusion, de réorganisation, de liquidation, ou de transfert d'une partie substantielle des actifs de l'émetteur ou de toute personne qu'il contrôle au sens de l'article L. 233-3 du code de commerce ; o b) n’envisage pas de projet de modification de l’activité de l’émetteur ; o c) n’envisage pas de modification des statuts de l’émetteur ; o d) n’envisage pas de radiation des négociations d’une catégorie de titres financiers de l’émetteur ; o e) n’envisage pas d’émission de titres financiers de l’émetteur ;  - Azerion n’est pas partie à des accords et/ou instruments mentionnés au 4° et 4° bis du I de l’article L. 223-9 du code de commerce ;  - Azerion n’est pas partie à un accord de cession temporaire ayant pour objet les actions ou les droits de vote de l’émetteur ;  - Azerion est représentée au conseil d’administration par trois administrateurs sur sept et qu’elle n’entend pas demander la désignation de nouveaux administrateurs. »  3. Le franchissement en hausse des seuils de 30% du capital et des droits de vote de la société ADUX par la société Azerion Holding B.V. a fait l’objet d’une décision de dérogation à l’obligation de déposer un projet d’offre publique, reproduite dans D&I 219C2365, mise en ligne sur le site de l’AMF le 19 novembre 2019.  __________ \f", "entities": [[84, 98, "DATE"], [334, 338, "ISSUER"], [384, 400, "DATE"], [414, 428, "DATE"], [441, 461, "FIRM"], [537, 546, "DIRECTION"], [551, 567, "DATE"], [583, 586, "PERCENT"], [591, 605, "TYPE"], [612, 615, "PERCENT"], [617, 620, "PERCENT"], [624, 627, "PERCENT"], [631, 638, "TYPE"], [646, 660, "TYPE"], [675, 679, "ISSUER"], [691, 700, "NUMBER"], [701, 708, "TYPE"], [710, 714, "ISSUER"], [759, 765, "PERCENT"], [769, 776, "TYPE"], [780, 786, "PERCENT"], [791, 805, "TYPE"], [883, 892, "NUMBER"], [893, 900, "TYPE"], [911, 915, "ISSUER"], [1078, 1098, "FIRM"], [1308, 1312, "ISSUER"], [1356, 1371, "DATE"], [1396, 1412, "DATE"], [1466, 1473, "FIRM"], [1554, 1561, "FIRM"], [1590, 1593, "PERCENT"], [1597, 1604, "TYPE"], [1612, 1626, "TYPE"], [1773, 1789, "DATE"], [1797, 1804, "FIRM"], [1821, 1828, "FIRM"], [1876, 1880, "ISSUER"], [2125, 2140, "FIRM"], [2274, 2276, "NUMBER"], [2277, 2284, "TYPE"], [2285, 2289, "ISSUER"], [2347, 2367, "FIRM"], [2406, 2415, "NUMBER"], [2416, 2423, "TYPE"], [2437, 2446, "NUMBER"], [2447, 2461, "TYPE"], [2602, 2617, "DATE"], [2665, 2681, "DATE"], [2782, 2789, "FIRM"], [2799, 2803, "ISSUER"], [2904, 2908, "ISSUER"], [2910, 2917, "FIRM"], [3011, 3015, "ISSUER"], [3019, 3026, "FIRM"], [3114, 3130, "DATE"], [3161, 3165, "ISSUER"], [3315, 3322, "FIRM"], [3866, 3873, "FIRM"], [4002, 4009, "FIRM"], [4131, 4138, "FIRM"], [4319, 4328, "DIRECTION"], [4343, 4346, "PERCENT"], [4350, 4357, "TYPE"], [4365, 4379, "TYPE"], [4394, 4398, "ISSUER"], [4414, 4434, "FIRM"], [4601, 4617, "DATE"]]}