{"file": "8430C022_220C0348.pdf", "text": " 220C0348-FR0000034639-FS0090             220C0348 FR0000034639-FS0090 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courriers reçus le 24 janvier 2020, la société Barclays Bank Plc (1 Churchill Place, Londres, E14 5HP, Royaume-Uni) a déclaré avoir franchi en hausse, le 20 janvier 2020, au sens de l’article 223-11-1 du règlement général, directement et indirectement, par l’intermédiaire des sociétés de son groupe, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir, 16 960 436 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 6,60% du capital et 6,58% des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une acquisition d’actions ALTRAN TECHNOLOGIES sur le marché suite au dénouement d’instruments financiers en actions.  Au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, le déclarant a précisé détenir, directement et indirectement, par l’intermédiaire des sociétés de son groupe, 28 193 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) au titre de 3 contrats « portfolio swaps » à dénouement en espèces, arrivant à échéance entre le 24 avril 2020 et le 10 août 2026.  ________                                                            1 Sur la base d’un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 190, "ISSUER"], [235, 250, "DATE"], [263, 280, "FIRM"], [356, 365, "DIRECTION"], [370, 385, "DATE"], [531, 533, "PERCENT"], [537, 544, "TYPE"], [552, 566, "TYPE"], [581, 600, "ISSUER"], [613, 623, "NUMBER"], [624, 631, "TYPE"], [632, 651, "ISSUER"], [696, 701, "PERCENT"], [705, 712, "TYPE"], [716, 721, "PERCENT"], [726, 740, "TYPE"], [825, 844, "ISSUER"], [1135, 1141, "NUMBER"], [1142, 1149, "TYPE"], [1150, 1169, "ISSUER"], [1252, 1253, "NUMBER"], [1265, 1280, "INSTRUMENT"], [1337, 1350, "DATE"], [1357, 1369, "DATE"], [1478, 1489, "NUMBER"], [1490, 1497, "TYPE"], [1511, 1522, "NUMBER"], [1523, 1537, "TYPE"]]}