{"file": "8470C022_220C0748.pdf", "text": " 220C0748-FR0013181864-FS0198              220C0748 FR0013181864-FS0198 25 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CGG  (Euronext Paris)    Par courrier reçu le 25 février 2020, la société Morgan Stanley Corp. (c/o The Corporation Trust Company (DE), Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware DE 19801, Etats-Unis), a déclaré avoir franchi, en baisse, le 19 février 2020, les seuils de 5% du capital et des droits de vote de la société CGG et détenir indirectement par l’intermédiaire de la société Morgan Stanley & Co. LLC, 9 702 actions CGG représentant autant de droits de vote, soit 0,001% du capital et des droits de vote de cette société1.  Ce franchissement de seuils résulte d’une cession d’actions CGG hors marché, au résultat de laquelle l’exemption de trading s’applique (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Morgan Stanley & Co International plc2 (25 Cabot Square, Canary Wharf, Londres E14 4QA, Royaume Uni) a franchi, en baisse, les mêmes seuils et ne détient plus aucune action CGG.  Au titre de l’article L. 233-9 I, 6° du code de commerce, la société Morgan Stanley & Co. LLC a précisé détenir 9 702 actions CGG au titre d’un contrat de « right to recall » portant sur autant d’actions CGG (prise en compte dans la détention visée ci-dessus) et lui permettant de rappeler à tout moment les actions visées par le contrat.  _______                                                            1 Sur la base d'un capital composé de 709 960 012 actions représentant 710 098 578 droits de vote, en application du 2ème alinéa de l’article 223-11 I du règlement général. 2 Contrôlée par Morgan Stanley Corp. \f", "entities": [[72, 87, "DATE"], [172, 175, "ISSUER"], [218, 233, "DATE"], [246, 266, "FIRM"], [423, 432, "DIRECTION"], [437, 452, "DATE"], [468, 470, "PERCENT"], [474, 481, "TYPE"], [489, 503, "TYPE"], [518, 521, "ISSUER"], [581, 601, "FIRM"], [601, 605, "FIRM"], [607, 612, "NUMBER"], [613, 620, "TYPE"], [621, 624, "ISSUER"], [669, 675, "PERCENT"], [679, 686, "TYPE"], [694, 708, "TYPE"], [789, 792, "ISSUER"], [943, 980, "FIRM"], [1055, 1064, "DIRECTION"], [1116, 1119, "ISSUER"], [1191, 1210, "FIRM"], [1210, 1215, "FIRM"], [1234, 1239, "NUMBER"], [1240, 1247, "TYPE"], [1248, 1251, "ISSUER"], [1326, 1329, "ISSUER"], [1567, 1578, "NUMBER"], [1579, 1586, "TYPE"], [1600, 1611, "NUMBER"], [1612, 1626, "TYPE"], [1718, 1738, "FIRM"]]}