{"file": "8780C022_220C0878.pdf", "text": " 220C0878-FR0000039620-FS0244             220C0878 FR0000039620-FS0244 6 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    EUTELSAT COMMUNICATIONS  (Euronext Paris)    Par courrier reçu le 4 mars 2020, complété par un courrier reçu le 5 mars, la société T. Rowe Price Associates, Inc.1 (100 East Pratt Street, Baltimore, MD 21202, Etats-Unis), agissant pour le compte de fonds et de clients dans le cadre de mandats de gestion, a déclaré avoir franchi en hausse, le 27 février 2020, les seuils de 5% du capital et des droits de vote de la société EUTELSAT COMMUNICATONS et détenir, pour le compte desdits fonds et clients, 11 767 140 actions EUTELSAT COMMUNICATONS2 représentant autant de droits de vote, soit 5,06% du capital et des droits de vote de cette société3.  Ce franchissement de seuils résulte d’une acquisition d’actions EUTELSAT COMMUNICATONS sur le marché.  ________                                                            1 Contrôlée par la société T. Rowe Price Group, Inc. qui ne détient pas de participation ou n’intervient pas pour son compte. 2 Le déclarant a précisé détenir par ailleurs 91 579 actions EUTELSAT COMMUNICATONS pour le compte de clients (non prises en compte dans la détention visée au 1er alinéa) pour lesquelles ceux-ci ont conservé l’exercice des droits de vote. 3 Sur la base d'un capital composé de 232 774 635 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 82, "DATE"], [167, 190, "ISSUER"], [233, 244, "DATE"], [279, 286, "DATE"], [298, 328, "FIRM"], [496, 505, "DIRECTION"], [510, 525, "DATE"], [541, 543, "PERCENT"], [547, 554, "TYPE"], [562, 576, "TYPE"], [591, 613, "ISSUER"], [667, 677, "NUMBER"], [678, 685, "TYPE"], [686, 708, "ISSUER"], [754, 759, "PERCENT"], [763, 770, "TYPE"], [778, 792, "TYPE"], [877, 899, "ISSUER"], [1011, 1036, "FILIALE"], [1156, 1162, "NUMBER"], [1163, 1170, "TYPE"], [1171, 1193, "ISSUER"], [1387, 1398, "NUMBER"], [1399, 1406, "TYPE"]]}