{"file": "8840C022_220C0488.pdf", "text": " 220C0488-FR0000034639-FS0130             220C0488 FR0000034639-FS0130 6 février 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    ALTRAN TECHNOLOGIES  (Euronext Paris)    Par courrier reçu le 6 février 2020, The Goldman Sachs Group, Inc. (Corporation Trust Center, 1209 Orange Street, Wilmington, Delaware 19801, Etats-Unis) a déclaré avoir franchi en baisse, le 4 février 2020, indirectement par l’intermédiaire de la société Goldman Sachs & Co. LLC qu’elle contrôle, les seuils de 5% du capital et des droits de vote de la société ALTRAN TECHNOLOGIES et détenir indirectement 101 357 actions ALTRAN TECHNOLOGIES représentant autant de droits de vote, soit 0,04% du capital et 0,04% des droits de vote de cette société1.  Ce franchissement de seuils résulte d’un apport d’actions ALTRAN TECHNOLOGIES dans le cadre de l’offre publique d’achat initiée sur les actions de cette société2, au résultat de laquelle l’exemption de trading s’applique pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société Goldman Sachs International a franchi individuellement en baisse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société The Goldman Sachs Group, Inc. a précisé détenir, indirectement par l’intermédiaire de la société Goldman Sachs & Co. LLC qu’elle contrôle, 8 actions ALTRAN TECHNOLOGIES (prises en compte dans la détention par assimilation visée ci-dessus) au titre d’un contrat « equity swap » à dénouement en espèces, arrivant à échéance le 30 juin 2020.  _______                                                            1 Sur la base d'un capital composé de 257 021 105 actions représentant 257 748 693 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 2 Cf. notamment D&I 220C0349 du 27 janvier 2020 et D&I 220C0362 du 27 janvier 2020. \f", "entities": [[71, 85, "DATE"], [170, 189, "ISSUER"], [232, 246, "DATE"], [248, 277, "FIRM"], [389, 398, "DIRECTION"], [403, 417, "DATE"], [467, 485, "FIRM"], [485, 490, "FIRM"], [523, 525, "PERCENT"], [529, 536, "TYPE"], [544, 558, "TYPE"], [573, 592, "ISSUER"], [618, 625, "NUMBER"], [626, 633, "TYPE"], [634, 653, "ISSUER"], [698, 703, "PERCENT"], [707, 714, "TYPE"], [718, 723, "PERCENT"], [728, 742, "TYPE"], [821, 840, "ISSUER"], [1081, 1108, "FIRM"], [1136, 1145, "DIRECTION"], [1284, 1313, "FIRM"], [1381, 1400, "FIRM"], [1400, 1404, "FIRM"], [1433, 1452, "ISSUER"], [1609, 1621, "DATE"], [1729, 1740, "NUMBER"], [1741, 1748, "TYPE"], [1762, 1773, "NUMBER"], [1774, 1788, "TYPE"], [1894, 1909, "DATE"], [1929, 1944, "DATE"]]}