{"file": "8980C022_220C0898.pdf", "text": "1 220C0898-FR0000120172-FS0252             220C0898 FR0000120172-FS0252 9 mars 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    CARREFOUR  (Euronext Paris)    Par courrier reçu le 9 mars 2020, la société JP Morgan Chase & Co. (C/o CT Corporation, 1209 Orange Street, Wilmington, Etats-Unis) a déclaré avoir franchi indirectement en hausse, le 4 mars 2020, par l’intermédiaire des sociétés qu’elle contrôle, les seuils de 5% du capital  et des droits de vote de la société CARREFOUR et détenir indirectement 52 732 227 actions CARREFOUR représentant autant de droits de vote, soit 6,53% du capital et 5,12% des droits de vote de cette société1, répartis comme suit :   Actions % capital Droits de vote % droits de vote JP Morgan Securities plc 52 665 211 6,52 52 665 211 5,11 JP Morgan Securities LLC 67 016 0,01 67 016 0,01 Total JP Morgan Chase & Co. 52 732 227 6,53 52 732 227 5,12  Ce franchissement de seuils résulte d’une acquisition d’actions CARREFOUR hors marché, au résultat de laquelle l’exemption de trading ne s’applique plus pour le déclarant (cf. article 223-13 I, 2° du règlement général).  À cette occasion, la société JP Morgan Securities plc a franchi individuellement en hausse les mêmes seuils.  Au titre de l’article L. 233-9 I, 4° du code de commerce et de l’article 223-14 IV du règlement général :  - la société JP Morgan Securities plc a précisé détenir, au 4 mars 2020, 495 709 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) dont (i) 357 500 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la détention de 8 contrats « physically-settled call options » à dénouement physique arrivant à échéance entre le 20 mars 2020 et le 17 décembre 2021 et exerçables à des prix compris entre 16 € et 22 € par action CARREFOUR, et (ii) 138 209 actions CARREFOUR résultant de la détention d’un contrat « physically-settled call option » à dénouement physique, exerçable jusqu’au 18 décembre 2020 au prix unitaire de 15,63 € par action CARREFOUR. - la société JP Morgan Securities LLC a précisé détenir, au 4 mars 2020, 67 016 actions CARREFOUR (prises en compte dans la détention par assimilation visée ci-dessus) résultant de la conclusion d’un contrat avec un tiers (propriétaire desdites actions) conférant le droit à la société JP Morgan Securities LLC d’utiliser lesdites actions à tout moment.  En outre, au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, la société JP Morgan Securities plc a précisé détenir, au 4 mars 2020, 39 526 897 actions CARREFOUR (prises en compte au premier alinéa) dont (i) 552 970 actions CARREFOUR résultant de la détention de 3 contrats « physically-settled put options » à dénouement physique, exerçables entre le 20 mars 2020 et le 18 décembre 2020 à des prix compris entre                                                            1 Sur la base d’un capital composé de 807 265 504 actions représentant 1 029 702 669 droits de vote en application du 2ème alinéa de l’article 223-11 du règlement général. \f 220C0898-FR0000120172-FS0252  214 € et 16,84 € par action CARREFOUR, (ii) 36 189 371 actions CARREFOUR2 au titre de 28 contrats « cash-settled forward » à dénouement en espèces, exerçables entre le 14 septembre 2021 et le 22 mars 2022, au prix unitaire par action CARREFOUR de 20 €, (iii) 2 637 594 actions CARREFOUR3 au titre de 22 contrats « cash-settled equity swap » à dénouement en espèces, exerçables entre le 12 mai 2020 et le 8 février 2023, (iv) 97 002 actions CARREFOUR4 au titre d’un contrat « cash-settled convertible bond » à dénouement en espèces arrivant à échéance le 27 mars 2024 et exerçable au prix 24,74 € par action CARREFOUR5, et (v) 49 960 actions CARREFOUR6 au titre d’un contrat « cash-settled convertible bond » à dénouement en espèces arrivant à échéance le 14 juin 2023 et exerçable au prix 32,03 € par action CARREFOUR. ________                                                            2 Sur la base d’un delta de 0,63 (soit un maximum de 57 983 172 actions). 3 Sur la base d’un delta de 1. 4 Sur la base d’un delta de 1. 5 Taux de conversion d’environ 0,04. 6 Taux de conversion d’environ 0,03. \f", "entities": [[72, 83, "DATE"], [168, 177, "ISSUER"], [220, 231, "DATE"], [244, 265, "FIRM"], [369, 378, "DIRECTION"], [383, 394, "DATE"], [461, 463, "PERCENT"], [467, 474, "TYPE"], [483, 497, "TYPE"], [512, 521, "ISSUER"], [547, 557, "NUMBER"], [558, 565, "TYPE"], [566, 575, "ISSUER"], [620, 625, "PERCENT"], [629, 636, "TYPE"], [640, 645, "PERCENT"], [650, 664, "TYPE"], [989, 998, "ISSUER"], [1175, 1199, "FIRM"], [1227, 1236, "DIRECTION"], [1376, 1400, "FIRM"], [1423, 1434, "DATE"], [1436, 1443, "NUMBER"], [1444, 1451, "TYPE"], [1452, 1461, "ISSUER"], [1541, 1548, "NUMBER"], [1549, 1556, "TYPE"], [1557, 1566, "ISSUER"], [1764, 1776, "DATE"], [1783, 1799, "DATE"], [1863, 1872, "ISSUER"], [1882, 1889, "NUMBER"], [1890, 1897, "TYPE"], [1898, 1907, "ISSUER"], [2024, 2040, "DATE"], [2080, 2089, "ISSUER"], [2104, 2128, "FIRM"], [2151, 2162, "DATE"], [2164, 2170, "NUMBER"], [2171, 2178, "TYPE"], [2179, 2188, "ISSUER"], [2377, 2401, "FIRM"], [2575, 2599, "FIRM"], [2622, 2633, "DATE"], [2635, 2645, "NUMBER"], [2646, 2653, "TYPE"], [2654, 2663, "ISSUER"], [2710, 2717, "NUMBER"], [2718, 2725, "TYPE"], [2726, 2735, "ISSUER"], [2854, 2866, "DATE"], [2873, 2889, "DATE"], [3012, 3023, "NUMBER"], [3024, 3031, "TYPE"], [3045, 3058, "NUMBER"], [3059, 3073, "TYPE"], [3206, 3215, "ISSUER"], [3222, 3232, "NUMBER"], [3233, 3240, "TYPE"], [3241, 3251, "ISSUER"], [3346, 3363, "DATE"], [3370, 3382, "DATE"], [3412, 3421, "ISSUER"], [3437, 3446, "NUMBER"], [3447, 3454, "TYPE"], [3455, 3464, "ISSUER"], [3564, 3575, "DATE"], [3582, 3596, "DATE"], [3603, 3609, "NUMBER"], [3610, 3617, "TYPE"], [3618, 3628, "ISSUER"], [3732, 3744, "DATE"], [3804, 3810, "NUMBER"], [3811, 3818, "TYPE"], [3819, 3829, "ISSUER"], [3933, 3945, "DATE"], [3986, 3995, "ISSUER"], [4118, 4128, "NUMBER"], [4129, 4136, "TYPE"]]}