{"file": "9140C022_220C0419.pdf", "text": " 220C0419-FR0012452746-FS0113             220C0419 FR0012452746-FS0113 30 janvier 2020   Déclaration de franchissement de seuils (articles L. 233-7 du code de commerce)    SAFE ORTHOPAEDICS  (Euronext Growth)    Par courrier reçu le 30 janvier 2020, la société anonyme de droit luxembourgeois European High Growth Opportunities Manco1 (18 rue Robert Stümper, 2557 Luxembourg, Grand-Duché de Luxembourg), agissant pour le compte du fonds European High Growth Opportunities Securization Fund dont elle assure la gestion, a déclaré avoir franchi en baisse, le 29 janvier 2020, les seuils de 5% du capital et des droits de vote de la société SAFE ORTHOPAEDICS et détenir, pour le compte dudit fonds, 36 542 actions SAFE ORTHOPAEDICS représentant autant de droits de vote, soit 2,37% du capital et 2,30% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions SAFE ORTHOPAEDICS sur le marché.  Au titre de l’article 223-14 III et IV du règlement général, le déclarant a précisé détenir :  - 1 obligation convertible ou échangeable en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 15 novembre 2020 et pouvant donner droit au total à 6 666 actions SAFE ORTHOPAEDICS;  - 5 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 16 décembre 2020 et pouvant donner droit au total à 33 333 actions SAFE ORTHOPAEDICS;  - 23 obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont la conversion peut intervenir à tout moment jusqu’au 9 janvier 2021 et pouvant donner droit au total à 153 333 actions SAFE ORTHOPAEDICS;  - 967 bons d’émission d’obligations convertibles ou échangeables en actions nouvelles ou existantes (« océanes ») dont l’exercice peut intervenir à tout moment jusqu’au 7 décembre 2021 et pouvant donner droit au total à 6 446 666 actions SAFE ORTHOPAEDICS; et  - 28 295 454 bons de souscription d’actions dont l’exercice peut intervenir à tout moment jusqu’au 7 juin 2024 et pouvant donner droit au total à 188 636 actions SAFE ORTHOPAEDICS.  _______                                                            1 Contrôlée par M. Pierre Vannineuse, lequel a précisé ne détenir aucune action SAFE ORTHOPAEDICS à titre personnel. 2 Sur la base d’un capital composé de 1 539 116 actions représentant 1 585 911 droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [172, 189, "ISSUER"], [233, 248, "DATE"], [293, 333, "FIRM"], [437, 489, "FIRM"], [543, 552, "DIRECTION"], [557, 572, "DATE"], [588, 590, "PERCENT"], [594, 601, "TYPE"], [609, 623, "TYPE"], [638, 655, "ISSUER"], [696, 702, "NUMBER"], [703, 710, "TYPE"], [711, 728, "ISSUER"], [773, 778, "PERCENT"], [782, 789, "TYPE"], [793, 798, "PERCENT"], [803, 817, "TYPE"], [898, 915, "ISSUER"], [1029, 1030, "NUMBER"], [1031, 1041, "TYPE"], [1176, 1192, "DATE"], [1228, 1233, "NUMBER"], [1234, 1241, "TYPE"], [1242, 1259, "ISSUER"], [1264, 1265, "NUMBER"], [1266, 1277, "TYPE"], [1414, 1430, "DATE"], [1466, 1472, "NUMBER"], [1473, 1480, "TYPE"], [1481, 1498, "ISSUER"], [1503, 1505, "NUMBER"], [1506, 1517, "TYPE"], [1654, 1668, "DATE"], [1704, 1711, "NUMBER"], [1712, 1719, "TYPE"], [1720, 1737, "ISSUER"], [1909, 1924, "DATE"], [1960, 1969, "NUMBER"], [1970, 1977, "TYPE"], [1978, 1995, "ISSUER"], [2003, 2013, "NUMBER"], [2100, 2111, "DATE"], [2147, 2154, "NUMBER"], [2155, 2162, "TYPE"], [2163, 2180, "ISSUER"], [2330, 2347, "ISSUER"], [2405, 2414, "NUMBER"], [2415, 2422, "TYPE"], [2436, 2445, "NUMBER"], [2446, 2460, "TYPE"]]}