{"file": "9330C022_220C0339.pdf", "text": " 220C0339-FR0010411983-FS0088             220C0339 FR0010411983-FS0088 24 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SCOR SE  (Euronext Paris)    Par courrier reçu le 24 janvier 2020, la société Allianz Global Investors GmbH1 (Bockenheimer Landstrasse 42-44, 60323 Francfort sur le Main, Allemagne), agissant pour le compte de fonds et de clients dans le cadre d’un mandat de gestion, a déclaré avoir franchi en baisse, le 23 janvier 2020, les seuils de 5% du capital et des droits de vote de la société SCOR SE et détenir, pour le compte desdits clients et fonds, 9 275 061 actions SCOR SE représentant autant de droits de vote, soit 4,96% du capital et des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une cession d’actions SCOR SE sur le marché.  Au titre de l’article L. 233-9 I, 4° bis du code de commerce et de l’article 223-14 V du règlement général, le déclarant a précisé détenir par assimilation 150 000 actions SCOR SE (prises en compte dans la détention par assimilation visée ci-dessus) au titre de « put option » à dénouement en espèces, dont l’échéance est le 20 mars 2020.  _________                                                            1 Contrôlée par Allianz SE. La société Allianz Global Investors GmbH déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 239-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d'un capital composé de 187 049 511 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. \f", "entities": [[71, 86, "DATE"], [171, 178, "ISSUER"], [221, 236, "DATE"], [249, 278, "FIRM"], [463, 472, "DIRECTION"], [477, 492, "DATE"], [508, 510, "PERCENT"], [514, 521, "TYPE"], [529, 543, "TYPE"], [558, 565, "ISSUER"], [619, 628, "NUMBER"], [629, 636, "TYPE"], [637, 641, "ISSUER"], [641, 644, "ISSUER"], [689, 694, "PERCENT"], [698, 705, "TYPE"], [713, 727, "TYPE"], [808, 815, "ISSUER"], [988, 995, "NUMBER"], [996, 1003, "TYPE"], [1004, 1011, "ISSUER"], [1096, 1106, "INSTRUMENT"], [1157, 1169, "DATE"], [1257, 1267, "FILIALE"], [1280, 1309, "FIRM"], [1524, 1535, "NUMBER"], [1536, 1543, "TYPE"]]}