{"file": "9610C022_220C0169.pdf", "text": " 220C0169-FR0012938884-FS0039             220C0169 FR0012938884-FS0039 14 janvier 2020   Déclaration de franchissement de seuils (article L. 233-7 du code de commerce)    SOLOCAL GROUP  (Euronext Paris)    Par courrier reçu le 14 janvier 2020, la société anonyme Edmond de Rothschild Asset Management France1 (47 rue du Faubourg Saint-Honoré, 75401 Paris cedex 08), agissant pour le compte de fonds dont elle assure la gestion, a déclaré avoir franchi en baisse, le 10 janvier 2020, les seuils de 5% du capital et des droits de vote de la société SOLOCAL GROUP et détenir, pour le compte desdits fonds, 30 460 928 actions SOLOCAL GROUP représentant autant de droits de vote, soit 4,92% du capital et 4,79% des droits de vote de cette société2.  Ce franchissement de seuils résulte d’une augmentation du nombre total d’actions et de droits de vote de la société SOLOCAL GROUP. __________                                                             1 Contrôlée par Edmond de Rothschild (France), elle-même contrôlée au plus haut niveau par Edmond de Rothschild Holding SA (Genève). La société Edmond de Rothschild Asset Management déclare agir indépendamment de la personne qui la contrôle, dans les conditions posées aux articles L. 233-9 II du code de commerce et 223-12 et 223-12-1 du règlement général. 2 Sur la base d’un capital composé de 619 541 466 actions représentant 636 043 940 de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général (cf. communiqué diffusé par la société SOLOCAL GROUP le 10 janvier 2020). \f", "entities": [[71, 86, "DATE"], [171, 184, "ISSUER"], [227, 242, "DATE"], [263, 307, "FIRM"], [452, 461, "DIRECTION"], [466, 481, "DATE"], [497, 499, "PERCENT"], [503, 510, "TYPE"], [518, 532, "TYPE"], [547, 560, "ISSUER"], [603, 613, "NUMBER"], [614, 621, "TYPE"], [622, 635, "ISSUER"], [680, 685, "PERCENT"], [689, 696, "TYPE"], [700, 705, "PERCENT"], [710, 724, "TYPE"], [861, 874, "ISSUER"], [963, 992, "FIRM"], [1038, 1048, "FIRM"], [1048, 1069, "FIRM"], [1069, 1078, "FIRM"], [1091, 1101, "FIRM"], [1101, 1128, "FIRM"], [1343, 1354, "NUMBER"], [1355, 1362, "TYPE"], [1376, 1387, "NUMBER"], [1391, 1405, "TYPE"], [1517, 1530, "ISSUER"], [1534, 1549, "DATE"]]}