{"file": "9900C022_220C0099.pdf", "text": "1 220C0099-FR0010221234-FS0027             220C0099 FR0010221234-FS0027 9 janvier 2020   Déclaration de franchissement de seuils et déclaration d’intention (article L. 233-7 du code de commerce)    EUTELSAT COMMUNICATIONS  (Euronext Paris)    1. Par courrier reçu le 9 janvier 2020, la Caisse des dépôts et consignations (CDC) (56 rue de Lille, 75007 Paris) a déclaré avoir franchi en hausse, le 2 janvier 2020, indirectement, par l’intermédiaire des sociétés Bpifrance Participations1 et CNP Assurances2, les seuils de 20% du capital et des droits de vote de la société EUTELSAT COMMUNICATIONS et détenir, directement et indirectement, 46 746 135 actions EUTELSAT COMMUNICATIONS représentant autant de droits de vote, soit 20,08% du capital et des droits de vote de cette société3, répartis comme suit :   Actions et droits de vote % capital et droits de vote CDC (à titre direct) 0 0 Bpifrance Participations 46 064 251 19,79 CNP Assurances 681 884 0,29 Total CDC 46 746 135 20,08  Ce franchissement de seuils résulte de la détention de la majorité des droits de vote de CNP Assurances par la CDC4, intervenue le 2 janvier 2020, et de l’assimilation corrélative de la participation détenue par CNP Assurances dans EUTELSAT COMMUNICATIONS à celle du groupe CDC en vertu des dispositions de de l’article L. 233-9 I, 2°du code de commerce.  2. Par le même courrier, la déclaration d’intention suivante a été effectuée :  « Conformément à l’article L. 233-7 du code de commerce, la CDC déclare ses intentions suivantes pour les six prochains mois :  - le franchissement en hausse à titre indirect par la CDC du seuil de 20% du capital et des droits de vote de la société EUTELSAT COMMUNICATIONS résulte de l’assimilation de la participation détenue par CNP Assurances dans EUTELSAT COMMUNICATIONS à celle du groupe CDC au sens de l’article L. 233-9 I, 2°du code de commerce, en suite de la prise de contrôle par la CDC de CNP Assurances, le 2 janvier 2020. Par conséquent, l’opération n’a donné lieu à aucun financement ;                                                             1 Contrôlée par Bpifrance SA laquelle est contrôlée conjointement à hauteur de 50% par la Caisse des dépôts et consignations et de 50% par l’EPIC Bpifrance. 2 Contrôlée par la Caisse des dépôts et consignations. 3 Sur la base d’un capital composé de 232 774 635 actions représentant autant de droits de vote, en application du 2ème alinéa de l’article 223-11 du règlement général. 4 Dans le cadre d’un ensemble d’opérations visant à constituer un pôle public de bancassurance La Banque Postale/CNP Assurances, cf. notamment D&I 220C0097 du 9 janvier 2020. \f2 220C0099-FR0010221234-FS0027  - la CDC n’a conclu aucun accord d’actionnaires avec un tiers, constitutif d’une action de concert ;  - elle [envisage] la possibilité de procéder à des achats d’actions EUTELSAT COMMUNICATIONS en fonction des opportunités et des conditions de marché ;  - elle n’envisage pas d’acquérir le contrôle d’EUTELSAT COMMUNICATIONS ;  - elle n’envisage pas de modifier la stratégie d’EUTELSAT COMMUNICATIONS ;  - elle ne prévoit pas de procéder aux operations visées à l’article 223-17 I, 6° du règlement général de l’AMF ;  - elle n’est pas partie à des accords et instruments mentionnes aux 4° et 4° bis du I de l’article L. 233-9 du code de commerce ;  - elle ou les sociétés qu’elle contrôle, ne sont parties à aucun accord de cession temporaire ayant pour objet les actions ou les droits de vote d’EUTELSAT COMMUNICATIONS ;  - elle n’envisage pas de demander la nomination de nouveaux administrateurs, étant rappelé que Bpifrance Participations SA dispose d’un siège au sein du conseil d’administration d’EUTELSAT COMMUNICATIONS. »  ________ \f", "entities": [[72, 86, "DATE"], [198, 221, "ISSUER"], [267, 281, "DATE"], [286, 326, "FIRM"], [382, 391, "DIRECTION"], [396, 410, "DATE"], [460, 484, "FIRM"], [489, 503, "FIRM"], [520, 523, "PERCENT"], [527, 534, "TYPE"], [542, 556, "TYPE"], [571, 594, "ISSUER"], [637, 647, "NUMBER"], [648, 655, "TYPE"], [656, 679, "ISSUER"], [724, 730, "PERCENT"], [734, 741, "TYPE"], [749, 763, "TYPE"], [1073, 1087, "FIRM"], [1095, 1098, "FIRM"], [1115, 1129, "DATE"], [1196, 1210, "FIRM"], [1216, 1239, "ISSUER"], [1258, 1261, "FIRM"], [1480, 1483, "FIRM"], [1568, 1577, "DIRECTION"], [1602, 1605, "FIRM"], [1618, 1621, "PERCENT"], [1625, 1632, "TYPE"], [1640, 1654, "TYPE"], [1669, 1692, "ISSUER"], [1751, 1752, "ISSUER"], [1752, 1765, "FIRM"], [1771, 1794, "ISSUER"], [1813, 1816, "FIRM"], [1913, 1916, "FIRM"], [1920, 1934, "FIRM"], [1939, 1953, "DATE"], [2096, 2108, "FIRM"], [2159, 2162, "PERCENT"], [2170, 2204, "FIRM"], [2211, 2214, "PERCENT"], [2221, 2235, "FIRM"], [2256, 2290, "FIRM"], [2330, 2341, "NUMBER"], [2342, 2349, "TYPE"], [2559, 2573, "FIRM"], [2574, 2588, "FIRM"], [2620, 2634, "DATE"], [2674, 2677, "ISSUER"], [2839, 2862, "ISSUER"], [2970, 2993, "ISSUER"], [3046, 3069, "ISSUER"], [3465, 3488, "ISSUER"], [3587, 3614, "FIRM"], [3672, 3695, "ISSUER"]]}